{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Rydsvägen 384 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1/2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. I sommar du flytta in i denna ljusa trea i Ryd med närhet till Rydsskogen. Bra förvaring i ena sovrummet och förråd finns. Badrum med badkar och tvättmaskin. Extra wc. Diskmaskin i köket. Balkong som du når från ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b64445679466f3337343876546b4b6f3170494278526c6f4d4e464d6b4a47504e695936725433334948303d","retrieved":1650260469658},{"title":"Alsättersgatan 10 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Här finner du en ledig trea i naturnära Ryd. Möblerbart kök där det finns diskmaskin installerat.  Badrum med badkar och en kombinerad tvätt/tork. Extra WC. Balkong som du når från ena sovrummet. Bra förvaringsytor i hallen med garderober och klädkammare.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=73594f444e337a5757584d474e37343530635a6d742b3155706d476d4e5344703265506e6c664a584e57773d","retrieved":1650260469659},{"title":"Vädursgatan 3 B, \n                                Majelden","contents":"3 RUM KÖK, \n                            73.1 kvm, \n                            våning 3 Till början av sommaren kan du flytta in i en trevlig trea högst upp i huset. Vardagsrum med fiskbensparkett och en eldningsbar öppen spis. Bra med garderober. Badrum med kaklade väggar, badkar. Efter inflyttning kommer det att bli omtapetserat/målat i vardagsrum men du som ny hyresgäst har möjlighet att göra en underhållsbeställning på resterande rummen också om man önskar. Möblerbart kök med diskmaskin. Balkong som du når från kök och vardagsrum.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=586b53387a653730546461456e4378506253672f4d6838664f4a656a62547837475751386f56412b5333383d","retrieved":1650260469660},{"title":"Föreningsgatan 43, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            79.6 kvm, \n                            våning 3 Här finner du en helt nyrenoverad lägenhet om fyra rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. Samtliga rum i lägenheten har målats i en klarvit nyans. Lägenheten har fått ett parkettgolv i vardagsrum, grå linoleumgolv i hall och kök samt laminatgolv i ek i sovrummen. Köket har fått nya beigea köksluckor, en gråbeige bänkskiva och vitt blankt kakel som stänkskydd ovanför diskbänk. Man har även satt in ett helt nytt uppdaterat vitvarupaket. Badrummet har fått ljusgrått klinkergolv och vitt blankt kakel på väggarna. Här finner det möjlighet att beställa disk- och tvättmaskin som tillval. Observera att lägenheten ej kan visas och att störningar kan förekomma på grund av pågående renovering i området.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=705330712f3348534a36316d494f6e624f6a4a464f65373333575442502f497856785565394344584e46773d","retrieved":1650260469661},{"title":"Arrendegatan 41 D, \n                                Lambohov","contents":"4 RUM KÖK, \n                            89.1 kvm, \n                            våning 2 En ljus och öppen lägenhet om fyra rum och kök i familjevänliga Lambohov. Du finner en balkong i trevligt söderläge med anslutning från vardagsrummet. Här har du som ny hyresgäst möjlighet att sätta din personliga känsla i lägenheten då du kostnadsfritt kan beställa tapetsering/målning av hall, kök, sovrum 1, sovrum 3 och vardagsrum. I Köket finner du köksluckor i färgen valnöt och även en diskmaskin. I badrummet finns det möjlighet att installera en tvättmaskin, väggarna i badrummet är kaklade.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=76482b6b452f3149332b52776a646765477a517549727a4c6f385932414d50375950655769527839546b6b3d","retrieved":1650260469662},{"title":"Arrendegatan 67 B, \n                                Lambohov","contents":"4 RUM KÖK, \n                            88.4 kvm, \n                            våning 1 Välplanerad marklägenhet med närhet till skola och dagis.  Perfekt för dig som önskar uteplats, du som hyresgäst ansvarar själv för att hålla den välskött. Trädgården är på ca 40kvm. I lägenheten finns det bekvämligheter så som diskmaskin och en hel kyl och frys. Badrummet är utrustat med kakel och klinkers. Här finns det tvättmaskin och torktumlare installerat. Du som ny hyresgäst har möjlighet att kostnadsfritt få det omtapetserat/målat i köket. Finns en extra WC.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=49625253536269357057515678744f364365774966336c6358594a2b345776584a6657666e744b507269303d","retrieved":1650260469663},{"title":"Skräddaregatan 1 A, \n                                Åbylund","contents":"3 RUM KÖK, \n                            70.9 kvm, \n                            våning 2 Här finner du en välplanerad lägenhet om tre rum och kök med balkong i hemtrevliga Åbylund. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande källarförråd. Kök utrustat med fullstor kyl och frys, spishäll samt diskmaskin. Helkaklat badrum med glasade duschväggar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=304a4a4b504d4e586e50564135514f426f39616e6750523065374776686a34385531346238464e6e7055773d","retrieved":1650260469667},{"title":"Prästbolsgatan 4 F, \n                                Majelden","contents":"3 RUM KÖK, \n                            74.7 kvm, \n                            våning 1 Flytta in till sommaren till denna lägenhet som har nyrenoverat duschrum. Endast dusch. Standard med tvättmaskin och diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=424c3775364e67504b624a3064356e644d6b713731716b34507879366b56496f5047624477554c487261493d","retrieved":1650260469667},{"title":"Föreningsgatan 43, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.6 kvm, \n                            våning 2 Här finner du en helt nyrenoverad lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. Samtliga rum i lägenheten har målats i en klarvit nyans. Lägenheten har fått ett parkettgolv i vardagsrum, grå linoleumgolv i hall och kök samt laminatgolv i ek i bägge sovrum. Köket har fått nya beigea köksluckor, en gråbeige bänkskiva och vitt blankt kakel som stänkskydd ovanför diskbänk. Man har även satt in ett helt nytt uppdaterat vitvarupaket. Badrummet har fått ljusgrått klinkergolv och vitt blankt kakel på väggarna. Befintlig toppmatad tvättmaskin återmonteras och det finns möjlighet att beställa diskmaskin som tillval. Observera att lägenheten ej kan visas och att störningar kan förekomma på grund av pågående renovering i området.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=565a6179622b4f73554769784a714f446b51394f5773474a5439576332716d70517046436c454a675964383d","retrieved":1650260469676},{"title":"Föreningsgatan 43, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.6 kvm, \n                            våning 3 Här finner du en helt nyrenoverad lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. Samtliga rum i lägenheten har målats i en klarvit nyans. Lägenheten har fått ett parkettgolv i vardagsrum, grå linoleumgolv i hall och kök samt laminatgolv i ek i bägge sovrum. Köket har fått nya beigea köksluckor, en gråbeige bänkskiva och vitt blankt kakel som stänkskydd ovanför diskbänk. Man har även satt in ett helt nytt uppdaterat vitvarupaket. Badrummet har fått ljusgrått klinkergolv och vitt blankt kakel på väggarna. I denna lägenhet har man återmonterat befintlig disk- och tvättmaskin. Observera att lägenheten ej kan visas och att störningar kan förekomma på grund av pågående renovering i området.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=77507442577a50756e45392f656f3369622b33447545357372632b5050657859366679695138664d4b766b3d","retrieved":1650260469677}]}