{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Prästbolsgatan 11, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            71.3 kvm, \n                            våning 5 Här vänder vi oss till målgrupp äldre sökande eller barnfamiljer. På femte våningen i huset finns denna välplanerade trea. Balkong i syd västligt läge. I köket finns det möjlighet att välja diskmaskin 45 cm. som tillval.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=34626c6d596e3053466669364c59336e6665574646696c4a796f332b52354e7052465561706947547875633d","retrieved":1648791590093},{"title":"Bockhornsvägen 5, \n                                Majelden, Höjdpunkten","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 5 Redan i maj kan du flytta in på femte våningen i denna moderna trea. Lägenheten har en rymlig balkong som är inglasad. Genomgående ekparkett. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum, duschplats med duschhörna, tvättmaskin och torktumlare.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=386f63614938627a38684844544a37734c6f713766757771313256382b3263584c7772444866574e3671493d","retrieved":1648791590093},{"title":"Föreningsgatan 49, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.3 kvm, \n                            våning 3 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 1 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Kök med kombinerad kyl/frys och spis. Badrum utrustat med badkar. Här kommer samtliga rum målas i vit kulör innan inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6555666733656677623463457a63714e3746683930713261777350526a5963566b7a4c45624749496c466b3d","retrieved":1648791590095},{"title":"Alsättersgatan 28 B, \n                                Ryd","contents":"5 RUM KÖK, \n                            113.3 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q2 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.\nKan du flytta in redan i maj så finns en stor femma ledig. Till inflyttning kommer det målas vitt i två utav sovrummen och i vardagsrummet. Jättefina badrum där det är helkaklat i badrummet med duschvägar och tvätt- och torktumlare finns installerat. Extra wc. Ett möblerbart kök med matrumsdel, ljusgråa köksluckor och diskmaskin finns installerat. Lägenheten är på markplan så du har tillgång till en stor uteplats.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=34757655484566684c384f6141664361505259524943497938323442477a486869496d4e763864763531383d","retrieved":1648791590096},{"title":"Knektgatan 16, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 1, 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Trevlig trea i Västra Berga.  Lägenheten har en bra planlösning där det är kök samt separat matplats. Badrummet är rymligt och utrustat med badkar. Det finns även en gäst wc. Från vardagsrummet finns en utgång till balkongen som är i söderläge.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=374565476b714f3179693372584472765443683647467a4a754a52616649467a4c5757526774744b4866773d","retrieved":1648791590096},{"title":"Pionjärgatan 13, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.8 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Passa på att söka denna trea med kök med inflyttningsdatum första juli. Lägenheten har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrum med duschplats och som dessutom är utrustat med en tvätt/tork. Det finns även en separat gäst-WC. På grund av rådande omständigheter är alla visningar inställda. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=53755a337a712f595739784b4768536365514d554c364d465672754b514e335a6b3476644c664e416335493d","retrieved":1648791590097},{"title":"Industrigatan 22, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            81 kvm, \n                            våning 4 Modern trea med balkong mot innergården.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Badrummet är helkaklat med duschhörna, tvättmaskin och torktumlare finns samt kommod under tvättställ. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Det finns möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6157764e68754c506a377a666d393368397761515735374e446e444c434344742f4876364e44336d4f396f3d","retrieved":1648791590098},{"title":"Snickaregatan 5 A, \n                                Kungsgateområdet","contents":"3 RUM KÖK, \n                            87 kvm, \n                            våning 3 Central vindslägenhet med snedtak.\nFint kök med vita köksluckor och diskmaskin.\nBadrum med badkar och en toppmatad tvättmaskin.\nDet finns möjlighet att beställa kostnadsfri omtapetsering/ommålning av väggarna i hallen, köket, sovrummen och vardagsrummet (utförs efter inflyttningen).","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b623749555a564b76723271686c5967487a694266794f395074307649484e455652512f743264594e554d3d","retrieved":1648791590103},{"title":"Industrigatan 2, \n                                Vasastaden (Norr)","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Med en härlig utsikt från sjätte våningen hittar du den här fina fyran med byggår 2018. Lägenheten har en hög standard med genomgående ekparkett. Den har en rymlig balkong som ligger in mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt kyl/sval och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Det finns även en separat WC med duschhörna med glasväggar. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4b564f49384359523062353249797574396c5855653737696336414d7364577356415a645755457a7176493d","retrieved":1648791590110},{"title":"Apotekaregatan 2 E , \n                                Innerstaden","contents":"3 RUM KÖK, \n                            85 kvm, \n                            våning 5 Högst upp i huset finns den här centrala och moderna trean. Här bor man med tillgång till en trevlig innergård. I köket finns energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikrovågsugn och diskmaskin. Badrummet är helkaklat med badkar, tvättmaskin och torktumlare med överskåp ovan samt kommod under tvättstället.  Duschrum med duschhörna. Genomgående ekparkett i lägenheten förutom i hallen och badrummet där det är klinkergolv. Takhöjden i lägenheten är 2,50. Förutom bra förvaringsutrymmen i lägenheten ingår det även ett förråd i källaren. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för Eddan, etapp 2.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=364c3449455674384a565279465a383232544e6e5734686762355332534e6d73327a55464f6f46446874343d","retrieved":1648791590113}]}