{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Rydsvägen 378 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: Q1 2023. Därefter kan du inte bo kvar i lägenheten.\nVälkommen att söka denna välplanerade trea på andra våningen med balkong belägen i Ryd. Badrum med badkar samt en separat wc. Möblerbart kök och diskmaskin finns. Lägenheten har ett tillhörande förråd som ligger i anslutning till trapphuset. Bra förvaringsmöjligheter i ena sovrummet med garderober och en stor hall. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=392b35662b6235666d72525042616339745068664278354550584e2b78537a66432f5772395244767465593d","retrieved":1644039550702},{"title":"Drottninggatan 43 G , \n                                Innerstaden","contents":"3 RUM KÖK, \n                            76 kvm, \n                            våning 3 Modern trea med inglasad balkong mot Drottninggatan. Öppen planlösning mellan kök och vardagsrum. I kök finns energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikrovågsugn och diskmaskin. Badrummet är helkaklat med badkar, tvättmaskin och torktumlare med överskåp ovan samt kommod under tvättställ. Duschrum med duschhörna. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=573177736f4464397a3769717667464e3770584873736e672b5263464d61324b7438533244636b597046303d","retrieved":1644039550702},{"title":"Sveagatan 11 G, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 5 Modern fyra med balkong mot innergården. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättställ. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Varje lägenhet har ett tillhörande förråd i källaren. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=744a454533692b67316361314831337a412f2b7a5246576b676d30394b5868776c383054504c57544f78513d","retrieved":1644039550705},{"title":"Bygdegatan 346 C, \n                                Lambohov","contents":"4 RUM KÖK, \n                            95.1 kvm, \n                            våning 2 Nu finns en härlig fyra att söka i Lambohov. Lägenheten har fönster i tre olika väderstreck och en balkong i söderläge. Under 2020 så tapetserades/målades samtliga rum om. Både badrum och duschrum är helkaklade och badrummet är utrustat med tvättmaskin. I köket finner du en diskmaskin och en hel kyl och frys.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6c5150454c426b3059446f334d786e3159392f6c72326250504d616f654e61754c6368644159376b5732413d","retrieved":1644039550705},{"title":"Skattegården 130 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: hösten 2023. Därefter kan du inte bo kvar i lägenheten. Välkommen till en ljus och fräsch lägenhet på tre rum och kök med en trevlig inglasad balkong. Köket har fina gråa köksluckor och diskmaskin, här finns även en hel kyl och frys. Badrummet är helkaklat med vita väggar och grått klinkergolv och är utrustat med en tvättmaskin och badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4b6f5a70662f6b434e4e65677449422f79383863574b594a4d2b4766624b744d687657434d776f736132493d","retrieved":1644039550706},{"title":"Djurgårdsgatan 3 D, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            81 kvm, \n                            våning 3 Modern trea med attraktivt läge i Linköping. Här erbjuds ett modernt och trivsamt boende med fina materialval och hög bekvämlighet.\nHallen välkomnar med garderober och förvaring och här fördelas den privata delen med sovrummen mot gården och den sociala delen med vy mot generös inglasad balkong mot Djurgårdsgatan. \nKök med energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikrovågsugn och diskmaskin.\nHelkaklat badrum med duschplats och extra wc.\nI lägenheten finns även en klädkammare.\nGenomgående ekparkett i hela lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=486d4b31584b6a4e572b5354356c692f57516e4f536b3951506234497739705733575a774a414c744d52593d","retrieved":1644039550708},{"title":"Skogslyckegatan 18 A, \n                                Johannelund","contents":"3 RUM KÖK, \n                            70 kvm, \n                            våning 3 Välkommen att söka denna ljusa och fräscha lägenhet om tre rum och kök. Under 2021 målades hallen om och här finns det både klädkammare, garderob och städskåp. I anslutning till vardagsrummet finns en balkong mot innergården och köket är utrustat med rostfria vitvaror. Badrummet är helkaklat med golvvärme.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5732766f7651794d6b735a6536484d5748497a724c72486243414e615539547233734f6e64484f554e724d3d","retrieved":1644039550724},{"title":"Pionjärgatan 9, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            83.9 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att du kan bo där fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: kvartal 1, 2023, därefter kan du inte bo kvar i lägenheten längre. Välplanerad trea med kök på tredje våningen i Västra Berga. Från vardagsrummet når du balkongen. Diskmaskin i köket. På grund av rådande omständigheter är alla visningar inställda. Vid eventuellt erbjudande visas lägenheten genom bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=47495a4779746d4d30364242487564464679524e3657554b7a477a797841717772316e335a7a714b47626f3d","retrieved":1644039550724},{"title":"Vädursgatan 2 D, \n                                Majelden","contents":"5 RUM KÖK, \n                            115.4 kvm, \n                            våning 3 Letar du efter en trevlig planerad lägenhet är du välkommen att söka denna femma i Majelden. Den står ledig redan 1 mars. Lägenhet med en mysig öppen spis i vardagsrummet, balkong som vetter mot grönområde. Diskmaskin finns installerat i köket. Här kommer matrum, hall och ena sovrummet att tapetseras om och vara klart till inflyttning. Du som ny hyresgäst har möjlighet till fri om tapetsering i resterande av rummen också. Ett perfekt lägenhet för dig som vill bo nära naturen men inte långt från city.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2f4d6e517a66644c6b356e71582f5538714b7a364f664d5931786e714b74484c49316c63526f71397a49513d","retrieved":1644039550729},{"title":"Industrigatan 12, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Här vänder vi oss till barnfamiljen eller äldre. Hyreslägenhet med högt läge om 4 rum och kök med balkonger mot innergård. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats.  Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=374e4c7758744369534f63447962746c72544d4e6751743535467a694377514e4f5a382b2b554d764639453d","retrieved":1644039550731}]}