{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Hugo Theorells gata 6, \n                                Vallastaden","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 2 Den första maj står denna trevliga lägenhet om tre rum och kök med balkong ledig och redo för ny hyresgäst. Öppen och modern planlösning mellan kök och vardagsrum. Lägenheten är i mycket gott skick då hela fastigheten byggdes år 2017 med hög standard. Här bor du med helkaklat badrum med duschväggar, tvättmaskin och torktumlare. Kök utrustat med hel kyl och frys, spishäll samt diskmaskin. Goda förvaringsmöjligheter med stora garderober samt tillhörande förråd på entréplan. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=524e4f34756b7a6b7064636b796a774c434e54574f612f637756562f59664f7a546971647355364c695a733d","retrieved":1646242860302},{"title":"Drottninggatan 31 B, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            104.5 kvm, \n                            våning 4 TILLFÄLLIGT AVTAL. Preliminär renoveringsstart under 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Central fyra med en eldningsbar öppen spis. Kök med diskmaskin och spis med dubbelugn.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=67452f52596132725548424d595031694b456f5a766b41434a617061336351657470524e684449716a34383d","retrieved":1646242860302},{"title":"Knektgatan 8, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att du kan bo där fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Stor trea på första våningen i Västra Berga. Med närhet till grönområde och skön natur kan du nu anmäla ditt intresse för denna trevliga trea med kök på våning två i Västra Berga. En lägenhet med separat matplats och klädkammare samt ett badrum med både badkar och tvättmaskin. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a707a54505139794255616a5962666a3554346a4d364e687466334a2f6d686b49714a4962435a775345553d","retrieved":1646242860303},{"title":"Rydsvägen 376 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q2/3 2022, därefter kan du inte bo kvar i lägenheten längre. Välkommen att söka denna trea i Ryd. Helkaklat badrum med tvätt- och torktumlare. Extra wc. I köket har du vita köksluckor och diskmaskin finns installerad. Parkett i vardagsrummet. Balkong mot innergården. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=47482f6455685056592b6a75684d5a4d6f43504177566c2b4352397251545a376e2f72714b363275525a413d","retrieved":1646242860303},{"title":"Grönkålsvägen 20, \n                                Ekängen","contents":"4 RUM KÖK, \n                            105 kvm, \n                            våning Radhus Nu har du möjligheten att söka ett radhus om fyra rum och kök i populära Ekängen. Perfekt för dig som önskar en uteplats. Du som hyresgäst ansvarar själv för att hålla den välskött. Helkaklat duschrum på bottenvåningen samt helkaklat badrum på övervåningen. Lägenheten är dessutom utrustad med ett separat tvättrum med tvättmaskin och torktumlare. Här har du som ny hyresgäst möjlighet att sätta din egen prägel på lägenheten då det går att få omtapetserat/ommålat i samtliga rum utan kostnad. Kaklat kök som är utrustat med diskmaskin samt hel kyl och frys.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6e3774486c7571494f4b66364b464e5773796f66307a6337766c627a74715a5637356b3539746a306e77593d","retrieved":1646242860309},{"title":"Uvelundsgatan 12, \n                                Jakobsdal","contents":"4 RUM KÖK, \n                            99.4 kvm, \n                            våning 3 I det här trevliga läget finner ni denna välplanerade fyra om 100kvm med balkong. Här är både badrum och WC nyrenoverat och utrustat med kakel och klinkers. Du som ny hyresgäst har möjlighet att efter inflyttning få samtliga rum omtapetserade kostnadsfritt. Lägenhetens vardagsrum är stort och lättmöblerat med plats för både soffdel och matbord. Här finner ni även utgången till lägenhetens balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4f53417942386873654f62657931774147446741636f655662326f50496f6931365762674b6c75652f586b3d","retrieved":1646242860309},{"title":"Sandgatan 2 B, \n                                Gottfridsberg","contents":"3 RUM KÖK, \n                            66 kvm, \n                            våning 1 I populära Gottfridsberg finner du denna trea med franskt fönster. Här bor du med närhet till trevliga grönområden.\nHelkaklat badrum med dusch och tvättmaskin. Det finns även en gästwc.\nLaminatgolv i båda sovrummen. I vardagsrummet är det parkettgolv.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7875536d662f384f774239484d5a6f2f70354451466d677962454679544a4559742b642b62356a673551553d","retrieved":1646242860310},{"title":"Skattegården 71 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 3 Välkommen att söka en lägenhet på tre rum och kök i Skattegården. Badrum som är utrustat med badkar och tvättmaskin. En separat WC finns i lägenheten. Här tapetserades det om i samtliga rum 2021 förutom i köket där det dock går att få omtapetserat utan extra kostnad. Kaklat kök med plats för matbord och som dessutom är utrustad med en diskmaskin. En trevlig inglasad balkong i anslutning till hallen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4a5761396c494d62474b7436626d2f6d5a766873626a49334d5341773634366974706959535355666175493d","retrieved":1646242860310},{"title":"Ramstorpsgatan 48, \n                                Majelden","contents":"3 RUM KÖK, \n                            79.2 kvm, \n                            våning 2 I maj står denna välplanerad och trevliga trea ledig. Möblerbart kök med stor öppning till vardagsrummet. Klädkammare i hallen med mycket förvaringsytor. Helkaklat badrum med dusch. Här har du efter inflyttning möjlighet kostnadsfri omtapetsering i samtliga rum utom hallen. Balkong som du når från köket. Du har möjlighet att installera/göra tillval av disk och tvättmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=32584c54662b63714b325a764448427a79424f794c763562597649524d456c5a3369793131642b4f6f54633d","retrieved":1646242860310},{"title":"Götgatan 23, \n                                Abisko/Övre Vasastaden","contents":"7 RUM KÖK, \n                            175.2 kvm, \n                            våning 5 Äntligen finns chansen att hyra en stor och ljus sjua i populära Vasastaden! Här bor du med två mindre balkonger i syd/västläge och närhet till härliga grönområden. I vardagsrummet finns en eldningsbar eldstad. Badrum med badkar, tvättmaskin och torktumlare. Det finns även en separat WC med dusch. I köket finns det diskmaskin, hel kyl- och frysskåp samt köksluckor i ek. Till inflyttningen har vi slipat parkettgolvet och bytt golvet i sovrum 2.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=302b6e513375765a53313961596b4c316571594b6773746854484746707672316733396744394e36364a493d","retrieved":1646242860323}]}