{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Rydsvägen 378 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q1/2 2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en välplanerad trea i naturnära Ryd. Möblerbart kök med diskmaskin. Badrum med badkar och gäst WC finns. Bra förvaring med garderober och möblerbar hall.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=47637934306b57745372547a4552313475665a737044686b5033376b3134786b3949767272506b516751493d","retrieved":1648013942381},{"title":"Skattegården 98 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 Har du möjlighet att flytta i juni så finns det en ledig lägenhet på tre rum och kök i Skattegården. Badrum som är utrustat med tvättmaskin och torktumlare. Lägenheten har dessutom en separat WC. Här har du möjlighet att sätta din egen prägel på lägenheten då det går att få omtapetserat/ommålat i hall, kök och sovrum 1 utan extra kostnad. Kök som är utrustat med diskmaskin och det finns plats för ett matbord. Inglasad balkong i anslutning till hallen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=35796a354365514f626c536759464639634773525737464d707542723939657549483444414961656f46493d","retrieved":1648013942382},{"title":"Gripgatan 5 B, \n                                Hejdegården","contents":"5 RUM KÖK, \n                            153.7 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: 2022, därefter kan du inte bo kvar i lägenheten. Lägenhet i två plan. Bekvämligheter som diskmaskin och tvättmaskin samt eldningsbar öppen spis. Till lägenheten hör en trädgård/ uteplats.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4b4c68504f6e6158506951336d773734626234484169686c39584f5432626d7a312f417365652b533677413d","retrieved":1648013942383},{"title":"Rydsvägen 376 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q2/ 2023, därefter kan du inte bo kvar i lägenheten längre. Välkommen att söka denna trea i Ryd. Helkaklat badrum med tvätt- och torktumlare. Extra wc. I köket har du vita köksluckor och diskmaskin finns installerad. Parkett i vardagsrummet. Balkong mot innergården. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a394d4f5974574841794870325834353443764834446a6f705463765479697a46336c79663073626946343d","retrieved":1648013942384},{"title":"Föreningsgatan 57, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.6 kvm, \n                            våning 3 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 2 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med garderober, stor klädkammare samt tillhörande källarförråd. Kök utrustat med kombinerad kyl/frys och spis. Badrum med badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=576f7a2b4773754d41356b306253527a3139315036564a75703846702b3979432b5072705345647244796b3d","retrieved":1648013942386},{"title":"Föreningsgatan 59, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            85 kvm, \n                            våning 4 Här finner du en lägenhet om fyra rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 3 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenheten om fyra rum och kök med stor balkong. Goda förvaringsmöjligheter med stor klädkammare samt tillhörande källarförråd. Kök utrustat med kombinerad kyl/frys, spis samt diskmaskin. Badrum med badkar och tvättmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=384f314139486c56456353654c68327376706c6668616a7a4c63446c7a416533447a6e714330567662336f3d","retrieved":1648013942387},{"title":"Drottninggatan 43 M, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            94 kvm, \n                            våning 5 Modern och central fyra med inglasad balkong mot Drottninggatan.\nRymligt vardagsrum och kök med fint ljusinsläpp från stora fönsterpartier. Kök med energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikro och diskmaskin. Samtliga vitvaror i rostfritt utförande.\nHelkaklat badrum med badkar och helkaklat duschrum med wc och duschplats.\nGenomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv.\nI lägenheten finns tvättrum med tvättmaskin och torktumlare.\nSom hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1. Här vänder vi oss till barnfamiljer eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=494d4779414b6d70674d794e687a713131334e372f4c666836796965547a553676574d7556502f526a33303d","retrieved":1648013942391},{"title":"Skogslyckegatan 7, \n                                Johannelund","contents":"3 RUM KÖK, \n                            74.3 kvm, \n                            våning 3 Välkommen att söka en välplanerad lägenhet om tre rum och kök i ett av höghusen i Johannelund. Badrum med kaklade väggar. Här kommer det att målas om i ett av sovrummen efter att du som ny hyresgäst har flyttat in. Resterande rum tapetserades/målades om 2019. Köksluckor i ljus ek och det är utrustat med en diskmaskin. Vardagsrum med parkettgolv och i anslutning till detta rum finner du en balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6f7937674d6537356d2b674c6b5a30677a4b733749454b4e5a794b7236495467383874744f38685a31676b3d","retrieved":1648013942402},{"title":"Drottninggatan 43 I, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            95 kvm, \n                            våning 4 Central och fin fyra med balkong mot innergården. Lägenheten nyproducerades 2020. Kök med energisnåla vitvaror såsom kyl, frys, induktionshäll, inbyggnadsugn, mikro samt diskmaskin. Helkaklat badrum med badkar samt helkaklat duschrum med duschplats och wc. Lägenheten har även ett tvättrum med tvättmaskin samt torktumlare. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1. Här vänder vi oss till barnfamiljer eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=586e62635344564c4f4a6b4c445438444439614e6e36314e6d636470387731586b5a79736e3735796c38593d","retrieved":1648013942407},{"title":"Ådalagatan 4 B, \n                                Hejdegården","contents":"3 RUM KÖK, \n                            67.7 kvm, \n                            våning 3 I maj står denna fina trea redo för nästa hyresgäst! Här bor du på gångavstånd till centrum och med närhet till grönområde. Lägenheten ligger på tredje våningen och har en fin balkong i söderläge. Helkaklat badrum med duschplats och tvättmaskin.\nVardagsrum, sovrum 2 samt hall kommer tapetseras om efter inflyttning och det finns även möjlighet att få omtapetserat i sovrum 1 samt kök.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=585752585957355a34377262544e4f3653695174546a6f2f344737764236614130724370492b4d666c44303d","retrieved":1648013942408}]}