{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Trädgårdsgatan 8, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            70 kvm, \n                            våning 2 Modern och central trea med balkong mot innergården.\nKlinkergolv i hallen. I övrigt är det genomgående parkettgolv.\nHelkaklat badrum med duschplats, tvättmaskin och torktumlare.\nKök med diskmaskin.\nSom hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Det finns möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6d556e63656b6b6b726e71736a5342527547534867313031636d45334261493269433035685462645569413d","retrieved":1646372327395},{"title":"Industrigatan 12, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Med härlig utsikt från ett högt läge, finns denna fyra med balkong mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats.  Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Vid frågor kontakta Kundansvarig Elina på telefon: 013-20 86 83.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7239362f645252333034434f79466d79536863556f72704b6543737a6871553269526436686c6c764233343d","retrieved":1646372327398},{"title":"Bygdegatan 352 B, \n                                Lambohov","contents":"4 RUM KÖK, \n                            95.1 kvm, \n                            våning 2 På andra våningen hittar du den här välplanerade fyran med balkong. Här finns det möjlighet att sätta sin egen personliga känsla på lägenheten då du som ny hyresgäst kostnadsfritt kan få det omtapetserat eller målat i samtliga rum efter inflyttning. I köket finner du en diskmaskin och en hel kyl och frys. Lägenhetens badrum är helkaklat och där finns en kombinerad tvätt/torktumlare installerad. Det finns även en separat WC som är helkaklad och utrustad med dusch. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a646f6a315a56302b726f67586846794d587137523471352b646e7a617859666b73684f6b316939627a303d","retrieved":1646372327399},{"title":"Föreningsgatan 25, \n                                Magistratshagen","contents":"4 RUM KÖK, \n                            100.6 kvm, \n                            våning 4 Här finner du en välplanerad lägenhet om fyra rum och kök med balkong i populära området Magistratshagen. Här har du närhet till både centrum och gröna naturmiljöer. Trevlig lägenhet i gott skick med bekvämligheter så som disk-, tvättmaskin och torktumlare. Helkaklat dusch- och badrum. Kök utrustat med fullstor kyl och frys samt spis. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande förråd. Som ny hyresgäst finns det möjlighet att beställa fri omtapetsering/målat i kök och samtliga sovrum. Observera att ombyggnation pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=617338637444655956564c48583730505347583658346a337963794e7371614d74365a512b775376626b303d","retrieved":1646372327400},{"title":"Föreningsgatan 31, \n                                Magistratshagen","contents":"4 RUM KÖK, \n                            98.6 kvm, \n                            våning 2 Här finner du en ljus och fräsch lägenhet om fyra rum och kök med hög standard. Lägenheten har en stor och trevlig balkong och är belägen med närhet till centrum och grönområde. Helkaklat badrum och duschrum. Det finns även ett separat tvättrum utrustat med tvättmaskin och torktumlare. Kök utrustat med fullstor kyl och frys, spis samt diskmaskin. Klinker i entréparti. Observera att ombyggnation pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=43756d7a65336b4e4e766f484b5162587939703775453635502b704a72723478334639504172622f3950453d","retrieved":1646372327400},{"title":"Åbylundsgatan 6, \n                                Åbylund","contents":"3 RUM KÖK, \n                            73.5 kvm, \n                            våning 5 Passa på att anmäla ditt intresse för en trevlig och välplanerad lägenhet om två rum och kök med balkong på femte våningen i hemtrevliga Åbylund. Här kommer golv att bytas i hall, kök och sovrum. Även väggar och tak kommer att målas/tapetseras om i samtliga rum förutom badrum. Samtliga åtgärder kommer ske innan inflyttning. Badrum med badkar. Kök utrustat med kombinerad kyl/frys, spis samt diskmaskin. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande förråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=47356c754a5477523776785a495331463774393256396b3335415a2f55337a7134345a49684265697051303d","retrieved":1646372327401},{"title":"Smedjegatan 5 E, \n                                Gottfridsberg","contents":"3 RUM KÖK, \n                            82.4 kvm, \n                            våning 1 På första våningen finns denna trevlig trea med en egen uteplats. I det kaklade badrummet finns badkar.  Köket är utrustat med diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=656d3657444452446b754137783158424163564d384e345833772f4e2f52487a656f70416a4b4a346b6e553d","retrieved":1646372327402},{"title":"Prästbolsgatan 11, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            65.2 kvm, \n                            våning 2 Här vänder vi oss till målgrupp äldre sökande eller barnfamiljer. I de populära höghusen i Berga hittar du denna trea där köket renoverades 2015. Det går att installera 45 cm. diskmaskin om man vill. Hallen kommer att målas/tapetseras. Du som ny hyresgäst har också möjlighet att få sovrummen och vardagsrum omtapetserat/målat utan kostnad.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=78303953326d6d5a6c793835453530624f61556d31397637567a70445364326e7a5242594461576a354a303d","retrieved":1646372327409},{"title":"Hugo Theorells gata 6, \n                                Vallastaden","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 2 Den första maj står denna trevliga lägenhet om tre rum och kök med balkong ledig och redo för ny hyresgäst. Öppen och modern planlösning mellan kök och vardagsrum. Lägenheten är i mycket gott skick då hela fastigheten byggdes år 2017 med hög standard. Här bor du med helkaklat badrum med duschväggar, tvättmaskin och torktumlare. Kök utrustat med hel kyl och frys, spishäll samt diskmaskin. Goda förvaringsmöjligheter med stora garderober samt tillhörande förråd på entréplan. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=413942585756366b653078535263477a6a2f36663950483743684864726d4672325245652b657a775465733d","retrieved":1646372327413},{"title":"Drottninggatan 31 B, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            104.5 kvm, \n                            våning 4 TILLFÄLLIGT AVTAL. Preliminär renoveringsstart under 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Central fyra med en eldningsbar öppen spis. Kök med diskmaskin och spis med dubbelugn.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=35414a64304e4a79344f5a554d7077444153347431496454596b49524f2f57313177396a464f6a544b35383d","retrieved":1646372327415}]}