{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Grönkålsvägen 14, \n                                Ekängen","contents":"4 RUM KÖK, \n                            105 kvm, \n                            våning Radhus Radhus i två plan med trädgård/uteplats på fram- och baksida.\nKlinkergolv i hallen. I övrigt är det genomgående parkettgolv. På nedre plan finns ett helkaklat duschrum och en tvättstuga med tvättmaskin och torktumlare. Helkaklat badrum med badkar på övre plan. \nKök med diskmaskin, spis med keramikhäll samt hel kyl- och frysskåp. Här har du som ny hyresgäst möjlighet att sätta din egen prägel på lägenheten då det kommer att tapetseras om i hall, övre hall, vardagsrum och i kök efter inflyttning. \nKallhyra gör att du kan påvekra dina boendekostnader. Kabeltv ingår ej i hyran. Två parkeringsplatser ingår; en på uppfarten och en på den närliggande grusparkeringen. Det finns möjlighet till tidigare inflyttning i samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6737445a5443395a5274354a4d56764a564e4b65524e5038574f39704c4861677044325a5179507335614d3d","retrieved":1645292319172},{"title":"Hjälmsätersgatan 22 H, \n                                Gottfridsberg","contents":"5 RUM KÖK, \n                            112.8 kvm, \n                            våning 3 Välkommen att söka en lägenhet om fem rum och kök på tredje våningen av tre i populära Gottfridsberg. Badrum med kakel och klinker, där är tvättmaskin och torktumlare installerat. Lägenheten har även ett duschrum med kakel och klinker. I köket med vita skåpsluckor är diskmaskin installerad. I anslutning till vardagsrummet och köket finner du en trevlig balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4d3661793430314472474345733747535836694b6f587a7233557742766e2f7a686a302b67467858782f553d","retrieved":1645292319174},{"title":"Sveagatan 11 E, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            99 kvm, \n                            våning 2 Fin och välplanerad fyra med balkong i söderläge. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Två duschrum som  är helkaklade och utrustade med duschhörna, handdukstork samt kommod under tvättställ. I det större badrummet finns tvättmaskin och torktumlare. Klinker golv i entrèn. I övrigt är det genomgående parkettgolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss till äldre sökande eller barnfamiljer. Möjlighet till inflyttning 2022-03-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4167392f3969726266503052734b487251357859506e39706d6f552b3371784b4955376d75342f414e77593d","retrieved":1645292319178},{"title":"Trumslagaregatan 6, \n                                T1","contents":"3 RUM KÖK, \n                            89.9 kvm, \n                            våning 1 Trevlig lägenhet om tre rum och kök uppdelat i två etage. Härlig planlösning som ger utrymme till fantasifull möblering. Lägenheten är utrustad med bekvämligheter som diskmaskin och en kombinerad tvätt/tork-maskin. Parketten i vardagsrummet ska slipas/lackas det blir efter inflyttning. Du som hyresgäst ansvarar själv för skötsel av din uteplats. Nyproduktion sker en bit bort i området. Vissa störningar kan förekomma under byggnation.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=51326d30555139595872764d742b7369782f41412f696f4e6f543265482b2f7642516c6b45556b71614e6f3d","retrieved":1645292319178},{"title":"Industrigatan 12, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Hyreslägenhet med högt läge om 4 rum och kök med balkong mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats.  Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss i första hand till barnfamiljen eller äldre.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3738652f4a7a737431436c755237456b704a317a47704e76315835596a6a525a4f587851712f51436f39453d","retrieved":1645292319178},{"title":"Knektgatan 38, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            69.7 kvm, \n                            våning 2 I den här trean bor du med hög standard och balkong som har utsikt mot Tinnerbäcken. Modern och öppen planlösning mellan kök och vardagsrum. Helkaklat badrum med duschplats, tvättmaskin och torktumlare installerat. Köket är utrustat med fullstor kyl och frys, diskmaskin och det är här du kommer ut till den trevliga balkongen. Goda förvaringsmöjligheter med flertal garderober samt tillhörande förråd. Som ny hyresgäst finns det möjlighet att beställa kostnadsfri tapetsering/målat i kök och sovrum 2.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=717a2b6e45647056472b7351456d6b5764417a616f6c37646d76345773424b34486a58313364557a6359773d","retrieved":1645292319178},{"title":"Industrigatan 8 A, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 2 Modern trea med balkong mot innergården. Genomgående ekparkett. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl- och frys. Helkaklat badrum med duschhörna, tvättmaskin och torktumlare. Det finns en gästlägenhet att hyra om du skulle behöva sovplats till släkt och vänner. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6559596948546d6f6e596e677167724a66324f694542355034644e5a74616730416546514d5847376971733d","retrieved":1645292319183},{"title":"Stensättaregatan 1 A, \n                                Åbylund","contents":"3 RUM KÖK, \n                            70.9 kvm, \n                            våning 3 Redan den 16:e mars står denna välplanerade lägenhet om tre rum och kök med balkong ledig och redo för ny hyresgäst. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande förråd. Lägenheten är i gott skick då den totalrenoverades år 2016. Helkaklat badrum med duschplats. Kök utrustat med fullstor kyl och frys, spishäll samt diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=78304d75485667724c73664b744c4c705977454967444c46775075696b4f75653055744e524c55655642553d","retrieved":1645292319183},{"title":"Utsädesgatan 126, \n                                Lambohov","contents":"3 RUM KÖK, \n                            72 kvm, \n                            våning 1 Här finns nu en ljus och fräsch lägenhet att söka i ett hus uppfört 2015. Lägenheten har en stor och trevlig balkong. I samtliga rum är det ekparkett som golv och vid entré och våtutrymmen finner du grå klinkers.  Badrummet är helkaklat med tvättmaskin och torktumlare. Köket är utrustat med en hel kyl och frys och en diskmaskin. I anslutning till lägenheten finner du en trevlig innergård och närhet till grönområde.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=696775675a744d4130717273695941533946766242502b676b61305a586b7956756d444b47336c4f366b383d","retrieved":1645292319188},{"title":"Ödegårdsgatan 40, \n                                Johannelund","contents":"3 RUM KÖK, \n                            66.1 kvm, \n                            våning 3 Har du möjlighet att flytta in i april så finns det en ledig lägenhet om tre rum och kök i Johannelund. Här bor du med när till Johannelund Centrum samt grönområden. Här kommer det att tapetseras om i ett av sovrummen efter att du som ny hyresgäst har flyttat in. Det går även att få omtapetserat i resterande rum utan extra kostnad. Klädkammare finns i lägenheten och tillhörande förråd i källaren. Parkettgolv i vardagsrummet och i anslutning till detta rum finner du en balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=58674a4a6f37694b716a31534c7143734e7232547a743856617a4a305148702f515a387665764e75717a383d","retrieved":1645292319190}]}