{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Fredrikslundsgatan 2, \n                                Ullstämma/Harvestad","contents":"3 RUM KÖK, \n                            68 kvm, \n                            våning 2 Söker du ett modernt och bekvämt boende? Då är detta lägenheten för dig! 2016 stod den här trean klar och ligger på andra våningen med stor och trevlig balkong mot innergården. Det är genomgående parkettgolv i lägenheten, förutom i entrén och badrummet som har klinkergolv. Diskmaskin, tvättmaskin och torktumlare är standard.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3649616c714b574f6a6d462b37686c5542446537776b6c2f3173724f4a667936663577703446474c32686f3d","retrieved":1649180600558},{"title":"Bockhornsvägen 2, \n                                Majelden","contents":"3 RUM KÖK, \n                            72.3 kvm, \n                            våning 2 Välkommen att söka denna härliga trea på andra våningen. Balkong som du når från vardagsrum och kök. Eldningsbar öppen spis.  I köket sitter det vita köksluckor och diskmaskin finns installerat. Till inflyttning kommer samtliga rum vara ommålade/tapetserade. Badrum med badkar och tvättmaskin. Bra förvaring med garderober i sovrummen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=67657a425132555357586656383356797048356a662b354c47322b4862485445484e5244777a556f5067343d","retrieved":1649180600558},{"title":"Rydsvägen 378 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q1/2 2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en välplanerad trea i naturnära Ryd. Möblerbart kök med diskmaskin. Badrum med badkar och gäst WC finns. Bra förvaring med garderober och möblerbar hall.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6d4b2f6c53387155456f436764697a51393353537378522f427449526d72376669724c714b4273384564633d","retrieved":1649180600558},{"title":"Ådalagatan 2 B, \n                                Hejdegården","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 4 Välkommen till en fin lägenhet med fantastisk utsikt ut mot Stångån och en stor inglasad balkong. Hög inredningsstandard med parkettgolv i alla rum, klinker i entré, dusch och WC. Kvarteret Daggkåpan ligger vid Ådalagatan med grönskande parkområde utmed Tinnerbäcken och Stångån.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5149792f55486632546176506f75547251412f322b462f456246675a696457744c66476f7453373344746b3d","retrieved":1649180600559},{"title":"Föreningsgatan 57, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.6 kvm, \n                            våning 3 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 2 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med garderober, stor klädkammare samt tillhörande källarförråd. Kök utrustat med kombinerad kyl/frys och spis. Badrum med badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=366f6a4144507a677a426d3675456b6562797475365253556a33446a454534693775635145554e354170673d","retrieved":1649180600559},{"title":"Gripgatan 5 B, \n                                Hejdegården","contents":"5 RUM KÖK, \n                            153.7 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: kvartal 3 2022, därefter kan du inte bo kvar i lägenheten. Lägenhet i två plan. Bekvämligheter som diskmaskin och tvättmaskin samt eldningsbar öppen spis. Till lägenheten hör en trädgård/ uteplats.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6b33785a6944332b554575515862796976754a5235756f755367663569424d5848646874492b4f466f36343d","retrieved":1649180600559},{"title":"Drottninggatan 43 I, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            95 kvm, \n                            våning 4 Central och fin fyra med en stor balkong mot innergården. Lägenheten nyproducerades 2020. Kök med energisnåla vitvaror såsom kyl, frys, induktionshäll, inbyggnadsugn, mikro samt diskmaskin. Helkaklat badrum med badkar samt helkaklat duschrum med duschplats och wc. Lägenheten har även ett tvättrum med tvättmaskin samt torktumlare. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1. Här vänder vi oss till barnfamiljer eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6e465979634f304368796c536b3171626f353571424765484f4878743034734233514b6f613065736832673d","retrieved":1649180600572},{"title":"Drottninggatan 43 M, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            94 kvm, \n                            våning 5 Central och modern fyra med inglasad balkong mot Drottninggatan.\nRymligt vardagsrum och kök med fint ljusinsläpp från stora fönsterpartier. Kök med energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikro och diskmaskin. Samtliga vitvaror i rostfritt utförande.\nHelkaklat badrum med badkar och helkaklat duschrum med wc och duschplats.\nGenomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv.\nI lägenheten finns tvättrum med tvättmaskin och torktumlare.\nSom hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1. Här vänder vi oss till barnfamiljer eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a4375722b355267505a7a4f52784a522f42697a32384636475a58332f42383369582f4e7141696741326b3d","retrieved":1649180600573},{"title":"Ödegårdsgatan 38, \n                                Johannelund","contents":"3 RUM KÖK, \n                            65.8 kvm, \n                            våning 4 Välkommen till en ljus och fräsch lägenhet om tre rum och kök i Johannelund. Här bor med närhet till grönområden och till Johannelunds Centrum där det bland annat finns tillgång till mataffär och vårdcentral. Lägenheten ligger på våning fyra och det finns hiss i fastigheten. Här tapetserades det om i samtliga rum 2019. Kök med plats för matbord.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6534784a4d79796f45594e696546466d774937507664687034516e36784d427276635664344f486c444b453d","retrieved":1649180600579},{"title":"Industrigatan 12, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Med härlig utsikt från ett högt läge, finns denna fyra med balkong mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats.  Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Vid frågor kontakta Kundansvarig Elina på telefon: 013-20 86 83. Det finns möjlighet till inflyttning från 2022-05-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4b6d5946316b536f4a326a6b7951644f4f4c6f31764a37756e6b5470794e46307430574d723745683634453d","retrieved":1649180600582}]}