{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Vistvägen 30 B, \n                                Majelden","contents":"4 RUM KÖK, \n                            97.2 kvm, \n                            våning 2 Mitten av sommaren kan du flytta in i denna fyra i Majelden. En trevlig planlösning som har gott om förvaring. Sovrum med klädkammare och bra med garderober. Möblerbar hall. Badrum med badkar och extra wc. Du som ny hyresgäst har möjlighet till fri omtapetsering/målning i sovrum 1 och 2 och vardagsrummet efter inflyttning. Mysigt vardagsrum med en eldningsbar öppen spis, balkong mot innergården som du når från ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4d69784d2f5351374576566b716f43426a623255326b6a6d4355486f6c577251485a72447868714951506b3d","retrieved":1648186761599},{"title":"Rydsvägen 394 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö poäng. Vid rivningsavtal kan man inte göra några tillval eller om tapetsering. Preliminär renoveringsstart är kvartal Q1 2023, men när renoveringen börjar kan du inte bo kvar i lägenheten och avtalet upphör. Trevlig välplanerad trea med två uteplatser åt två olika väderstreck. Helkaklat badrum med badkar och separat wc. I lägenheten finns bekvämligheter så som tvätt- och torkmaskin och diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=564b742f5437532b3969575a6844564d7936505a7338774a70726138547342567a33636d625956617547413d","retrieved":1648186761600},{"title":"Knektgatan 4, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att du kan bo där fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Här finner du en väldisponerad lägenhet om tre rum och kök med balkong på tredje våningen i Västra Berga. Lägenheten har goda förvaringsmöjligheter med flertal garderober, separat klädkammare och två stycken tillhörande källarförråd. Köket har separat matplats och badrummet är utrustat med badkar samt en tvätt/tork kombimaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6c6d4d457451474f376337786267394d595448515a7239554947725a4c7971645734322f35766762636b493d","retrieved":1648186761611},{"title":"Apotekaregatan 2 B , \n                                Innerstaden","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 6 Modern trea som är belägen högst upp i huset med snedtak.  I kök finns energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikrovågsugn och diskmaskin. Badrummet är helkaklat med duschhörna. Tvättmaskin och torktumlare med överskåp ovan samt kommod under tvättställ. Liten toalett med tvättställ. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Takhöjden i lägenheten är 2,50. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för Eddan, etapp 2.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5977726763366e5252645947434f4b4b6e33706b63483548563734775038693344392f626d4f482b6652413d","retrieved":1648186761614},{"title":"Bohemsvägen 12 A, \n                                Ljungsbro","contents":"3 RUM KÖK, \n                            75.5 kvm, \n                            våning 2 I trivsamma Ljungsbro hittar du denna trevliga och välplanerade lägenhet om tre rum och kök med balkong på andra våningen. Lägenheten är utrustad med disk- samt tvättmaskin. Gott om förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrummet har badkar och det finns dessutom en liten separat WC.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=697259593443432f5570735343394265734a3448303259757572464a6a7748366c484d722f7034336d31593d","retrieved":1648186761617},{"title":"Drottninggatan 44, \n                                Innerstaden","contents":"5 RUM KÖK, \n                            135.3 kvm, \n                            våning 4 Central femma med en stor balkong mot Trädgårdsföreningen. Eldningsbar öppen spis i vardagsrummet. Det minsta sovrummet är i anslutning till köket och passar även bra som matrum. Köket är utrustat med diskmaskin. Badrum med badkar. Det finns även en gästwc.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3770434a764d656c387841427673686268793070596e774238496157386d7a6a6551666a6b4445725a70413d","retrieved":1648186761618},{"title":"Rydsvägen 346 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 Redan i maj kan du flytta in i denna trea i Ryd. Möblerbart kök med diskmaskin och här kommer det att bli omålat efter inflyttning. Du som ny hyresgäst har möjlighet att göra en underhållsbeställning av omtapetsering i resterande av rummen om så önskas. Ljust kakel och klinker i badrum med tvätt- och torktumlare och badkar. Balkong mot innergård som du når via ena sovrummet. Närhet till grönområde.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4532457a48435756516e326968446144436c584e7269742f5465596d746336397230496470337578744a773d","retrieved":1648186761619},{"title":"Föreningsgatan 49, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.3 kvm, \n                            våning 3 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 1 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Kök med kombinerad kyl/frys och spis. Badrum utrustat med badkar. Här kommer samtliga rum målas i vit kulör innan inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5a586e4b4f414b51536d5868664f6953706561566b7a4d68745650734556476c542b3535776252785378673d","retrieved":1648186761621},{"title":"Sveagatan 12 A, \n                                Vasastaden (Norr)","contents":"3 RUM KÖK, \n                            65.3 kvm, \n                            våning 1 Här hittar du en trevlig trea. Lägenheten ligger på markplan och har en egen entré. Den har en uteplats som ligger i söderläge in mot innergården. Helkaklat badrum som är utrustat med en toppmatad tvättmaskin. Kök med diskmaskin. Nyproduktion sker i området, så störning kan förekomma ( Norrskenet sista etappen).","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=67556a77565476695766646e3671456a484d6b426b6f5242566e4f366e5233627672416b32366a585263733d","retrieved":1648186761623},{"title":"Apotekaregatan 2 B , \n                                Innerstaden","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 4 Modern fyra med en inglasad balkong mot Trädgårdsföreningen. Öppen planlösning mellan kök och vardagsrum. I kök finns energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikrovågsugn och diskmaskin. Badrummet är helkaklat med badkar, tvättmaskin och torktumlare med överskåp ovan samt kommod under tvättställ.  Duschrum med duschhörna. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer.. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för Eddan, etapp 2. Här vänder vi oss till barnfamiljer eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=31334d7163496e574372383044393842736b796d7150704d453745424438345a4572364c386e79344e31493d","retrieved":1648186761625}]}