{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Knektgatan 34, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            69.7 kvm, \n                            våning 5 Trivsam och välplanerad trea i Västra Berga. Lägenheten ligger på femte våningen. I hallen finns ett klinkersgolv och parkettgolv i vardagsrummet. I köket finns det möjlighet att beställa diskmaskin som tillval och det är härifrån balkongen nås. I det helkaklade badrummet finner du bekvämligheter så som tvättmaskin och torktumlare.  Observera att det finns en viss bostadsanpassning i badrummet som kan tas bort efter inflyttningen om du som ny hyresgäst skulle önska det.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=62636354492f5558417452486466664959626d72324a776334325344676b4f5761503770704b72586876343d","retrieved":1644730720059},{"title":"Skattegården 23 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 Välkommen att söka en lägenhet på tre rum och kök i Skattegården. Badrum som är utrustat med en tvättmaskin och det finns en separat WC i lägenheten. Samtliga tapet är från 2017. Kök med plats för ett matbord och det finns dessutom en diskmaskin. Det finns gott om förvaringsmöjligheter i form av klädkammare/förråd i lägenheten. I anslutning till köket finner du en inglasad balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=656f36654948375164704953635a7039344372504948475964474c63314541442b7a59794462375063364d3d","retrieved":1644730720059},{"title":"Pionjärgatan 27, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.6 kvm, \n                            våning 3 Här har du möjlighet att söka en nyrenoverad lägenhet med tre rum och kök i trivsamma Västra Berga. Lägenheten ligger på tredje våningen och har en balkong i anslutning till vardagsrummet. En lägenhet med goda förvaringsmöjligheter och ett tillhörande källarförråd. Diskmaskin i köket. Släta vita köksluckor och bänkskiva i svart (Everest). Ovanför diskbänken sitter ett stänkskydd av vitt blankt. Badrummet är helkaklat med vitt blankt kakel och ett svart klinkergolv. Observera att ombyggnation kommer att ske i området, viss störning kan förekomma. Observera att det inte är möjligt att skicka bilder på denna lägenhet eftersom renovering pågår.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=61672b4c4b612b4634622b4f68647067436c4544674d4e3459346252645238516a577a4851626c6335734d3d","retrieved":1644730720059},{"title":"Skattegården 100 B, \n                                Ullevi (Skattegården)","contents":"4 RUM KÖK, \n                            94.2 kvm, \n                            våning 2 Nu har du möjlighet att söka en lägenhet på fyra rum och kök i Skattegården. Badrum som är utrustat med en kombinerad tvätt/torkmaskin och det finns en separat WC i lägenheten. Vid årsskiftet kan du som ny hyresgäst sätta din egen prägel på lägenheten då det finns möjlighet att få omtapetserat/ommålat i samtliga rum utan extra kostnad. Kök med plats för ett matbord och det är utrustat med en diskmaskin. Det finns gott om förvaringsutrymmen i form av klädkammare/förråd i lägenheten. Trevlig inglasad balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6a2f7a69396f564646523946475555652f336e64427a3234304c6d4f374161727356504243334d4c6f6d6f3d","retrieved":1644730720061},{"title":"Vädursgatan 2 A, \n                                Majelden","contents":"3 RUM KÖK, \n                            75.9 kvm, \n                            våning 3 Välkommen till denna väldisponerade trea på tredje våningen med balkong. Lägenheten har fönster i flera väderstreck som ger ett fint ljusinsläpp. Förvaring i båda sovrummen. Här har du möjlighet att installera/göra tillval av diskmaskin i köket.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=65384d7338776d512f5a35445a4c583846576e382b6b75794b58656964784f726769477233436d4e516a673d","retrieved":1644730720061},{"title":"Gripgatan 4, \n                                Hejdegården","contents":"4 RUM KÖK, \n                            117.6 kvm, \n                            våning 4 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: 2023, därefter kan du inte bo kvar i lägenheten. Diskmaskin finns. 4 RoK på fjärde våningen med fin utsikt åt nordost ner mot stångån. Välvårdad lägenhet. Ytskikten något slitet. Förråd i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=535862697875696c633136303154675748427858496d3444496641663156646e4a4e3549793250763630773d","retrieved":1644730720071},{"title":"Platensgatan 35, \n                                Vasastaden (Norr)","contents":"3 RUM KÖK, \n                            83.7 kvm, \n                            våning 2 I populära Vasastaden finner du denna trea med balkong i västerläge.\nI hallen finns en rymlig klädkammare.\nKök med diskmaskin samt stor kyl- och frys (dessa är i rostfritt).\nHelkaklat badrum med badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7369724f714c6d322b65395172324176386c4c3934374e617376626c5657316c4a5a68746679506f4b766f3d","retrieved":1644730720071},{"title":"Rydsvägen 336 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 Till våren kan du flytta in i en välplanerad lägenhet i naturnära Ryd. Möblerbart kök med vita köksluckor och diskmaskin finns installerat. Helkaklat badrum med badkar och tvättmaskin. Extra wc. I ena sovrummet har du gått om garderober och förråd till lägenheten finns. Efter inflyttning kommer det vara omtapetserat i samtliga rum.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=516d756d687a6d57745579654d584b6f384a452f50334e424e772f494f6a494e5a48714d677132796c35773d","retrieved":1644730720073},{"title":"Västra Vägen 12, \n                                Gottfridsberg","contents":"5 RUM KÖK, \n                            114 kvm, \n                            våning 5 Stor och välplanerad femma med hög standard i hus byggt år 2017. Trevlig planlösning med mycket fönster och fin utsikt, så pass att Roxen kan skymtas. Flera ytor för umgänge, rymligt vardagsrum, separat allrum samt kök med matplats. I köket finns spishäll, inbyggnadsugn med varmluft, diskmaskin samt hel kyl och frys. Bad- och duschrummen är helkaklade och det ena är utrustat med tvättmaskin och torktumlare. Balkong i härligt söderläge. Gemensam uteplats/innergård på stort trädäck enligt bild. Bilplats i husets centralgarage finns att hyra.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4465504e4670467661476d6352506c41395071695059514957506b4c68465762644f6454627371476e33773d","retrieved":1644730720074},{"title":"Kungsgatan 19, \n                                Kungsgateområdet","contents":"4 RUM KÖK, \n                            100.3 kvm, \n                            våning 1 På första våningen finns denna centrala fyra.\nBadrum med badkar. Det finns även en gästwc.\nEfter inflyttningen blir det nya, vita köksluckor. I sovrum 3 läggs nytt golv och i gästwc:n blir väggarna ommålade. Det finns även möjlighet att beställa kostnadsfri omtapetsering/målning av väggarna i övriga rum (ej badrummet). OBS, inflyttningsdatum på denna lägenhet är 16/4- 2022 (ej 1/5- 2022).","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=66716c384f3843445339633568655448484f622b6c3338374b54686f4a787634736a32506a79707a6276633d","retrieved":1644730720075}]}