{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Drottninggatan 49, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            81 kvm, \n                            våning 4 Central trea med balkong i härligt söderläge.\nHelkaklat badrum med duschplats och tvättmaskin.\nTapeter/färg från 2019.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7267304f555853663074744c56416d2f446a45554f56514b34637177585070777246466652666e594b736f3d","retrieved":1649266938330},{"title":"Skogslyckegatan 7, \n                                Johannelund","contents":"3 RUM KÖK, \n                            74.3 kvm, \n                            våning 5 Välkommen att söka en bostadsanpassad lägenhet med inflyttning i juni. Här är bland annat trösklarna borttagna och dörren till badrummet större. Badrum med kaklade väggar och det är utrustat med tvättmaskin och torktumlare. Innan du som ny hyresgäst har flyttat in så kommer de att tapetseras/målas om i köket och i bägge sovrummen samt så kommer golvet att bytas ut i köket och i ett av sovrummen. Dessutom så kommer parkettgolvet i vardagsrummet att slipas och lackas. Avvikelse från lägenhetsritningen, det är inte snedvägg vid ena sovrummet utan en rak vägg från hallen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4551476d7964504c584853516d346e726f325a585770466b442f43706d38576f784d75394b4b6e7457416b3d","retrieved":1649266938333},{"title":"Pionjärgatan 22, \n                                Västra Berga","contents":"5 RUM KÖK, \n                            121.1 kvm, \n                            våning 2 Här har du möjlighet att söka en ljus och fräsch lägenhet om fem rum och kök i Västra Berga. Lägenheten ligger på andra våningen och har en balkong, som man når från matrummet. Köket är utrustat med diskmaskin. Badrummet är kaklat med klinkergolv och har duschplats. Här finns även tvättmaskin, torktumlare och handdukstork. Det finns även en separat WC. Lägenhet har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4d6b4179374341704d37334845444d5a58477768356b4f42794b4571372f44622f343747615553434a64633d","retrieved":1649266938333},{"title":"Lantmannagatan 178, \n                                Lambohov","contents":"4 RUM KÖK, \n                            101.1 kvm, \n                            våning 1 Välkommen att söka en lägenhet om fyra rum och kök fördelat på två våningar på populära Lantmannagatan. Perfekt för dig som önskar uteplats, du som hyresgäst ansvarar själv för att hålla den välskött. När du som ny hyresgäst flyttar in så har vi bytt ut golven i samtliga rum, vardagsrumsgolvet kommer slipas och lackas. Här finns det bekvämligheter så som tvättmaskin och torktumlare. I köket finner du köksluckor i ek, här finns det diskmaskin och vi kommer installeras en ny spis. Lägenhetens badrum är helkaklat och duschrummet är utrustat med kakel på väggarna.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=647735315642315348525a79595a61337a654770663878567a566f537065486355775836536c596e6f62773d","retrieved":1649266938343},{"title":"Emriks Gata 20, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 3 Här hittar du en fin trea med öppen planlösning. Lägenheten har en hög standard med ekparkett i samtliga rum, förutom badrummet som har klinkers. Du finner två rymliga balkonger var av den ena ligger ut mot S:t Larsgatan och den andra in mot gården. I köket finns det diskmaskin installerat. Badrummet är utrustat med tvättmaskin, torktumlare och duschhörna med glasväggar. Fina förvaringsmöjligheter med en rymlig klädkammare i hallen och ett förråd finns i källaren","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a4a6242374254786b5979665655713658482f3930376f756b76445477635374687a514e564a57714755673d","retrieved":1649266938346},{"title":"Fredrikslundsgatan 2, \n                                Ullstämma/Harvestad","contents":"3 RUM KÖK, \n                            68 kvm, \n                            våning 2 Söker du ett modernt och bekvämt boende? Då är detta lägenheten för dig! 2016 stod den här trean klar och ligger på andra våningen med stor och trevlig balkong mot innergården. Det är genomgående parkettgolv i lägenheten, förutom i entrén och badrummet som har klinkergolv. Diskmaskin, tvättmaskin och torktumlare är standard.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=654753556f657955594b4c6d33384955724f314a395a6d574a4c6567503454387953656b31447547704c733d","retrieved":1649266938346},{"title":"Bockhornsvägen 2, \n                                Majelden","contents":"3 RUM KÖK, \n                            72.3 kvm, \n                            våning 2 Välkommen att söka denna härliga trea på andra våningen. Balkong som du når från vardagsrum och kök. Eldningsbar öppen spis.  I köket sitter det vita köksluckor och diskmaskin finns installerat. Till inflyttning kommer samtliga rum vara ommålade/tapetserade. Badrum med badkar och tvättmaskin. Bra förvaring med garderober i sovrummen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6d483537554b48576f653858615a316c69346c4b586464376c3257584b4d73687861734d33526e646964493d","retrieved":1649266938346},{"title":"Rydsvägen 378 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q1/2 2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en välplanerad trea i naturnära Ryd. Möblerbart kök med diskmaskin. Badrum med badkar och gäst WC finns. Bra förvaring med garderober och möblerbar hall.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=36644a5936774b724b32523933314d666a574f63655271587834725a58532f68624462384c4e34336577633d","retrieved":1649266938346},{"title":"Ådalagatan 2 B, \n                                Hejdegården","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 4 Välkommen till en fin lägenhet med fantastisk utsikt ut mot Stångån och en stor inglasad balkong. Hög inredningsstandard med parkettgolv i alla rum, klinker i entré, dusch och WC. Kvarteret Daggkåpan ligger vid Ådalagatan med grönskande parkområde utmed Tinnerbäcken och Stångån.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5942527752723555442b6f374d7a70544d6c754a4b696f6b32765634764f2f304b793250304c6c335441553d","retrieved":1649266938346},{"title":"Föreningsgatan 57, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.6 kvm, \n                            våning 3 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 2 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med garderober, stor klädkammare samt tillhörande källarförråd. Kök utrustat med kombinerad kyl/frys och spis. Badrum med badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=477341746b36454663334c395a394e474477514762327144306e72614c5764665057324f766d3137666f633d","retrieved":1649266938346}]}