{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Rydsvägen 384 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q 1/2 2023, därefter kan du inte bo kvar i lägenheten längre. I sommar du flytta in i denna ljusa trea i Ryd med närhet till Rydsskogen. Bra förvaring i ena sovrummet och förråd finns. Badrum med badkar och tvättmaskin. Extra wc. Diskmaskin i köket. Balkong som du når från ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6c2b4141395057704f376c50534f2b61444c786b6a34495556664a75787736416c4d6e4d72614343756e593d","retrieved":1649396392280},{"title":"Evastigen 23, \n                                Ljungsbro","contents":"3 RUM KÖK, \n                            85.8 kvm, \n                            våning 2 I natursköna Ljungsbro hittar du denna välplanerade lägenhet. Bekvämligheter som tvättmaskin och diskmaskin finns. Badkar i badrummet. Entré från loftgång.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4c594136364147554e54337777572f5959425835505a4d357276686756664f66384962682b554e364346513d","retrieved":1649396392280},{"title":"Alsättersgatan 6 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1/2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.”\nHär har du möjlighet att flytta in i en välplanerad trea med stor uteplats i sydväst läge. Lägenheten är utrustad med bekvämligheter som både tvättmaskin och diskmaskin. Utöver ett kaklat badrum med golvmatta finns ett separat wc i lägenheten. Det finns gott om förvaringsmöjligheter med både flertal förråd samt klädkammare.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=647a543743522b2b6366346b4e73384a584a704e6f363951534339516d306c717a565158376969716b38673d","retrieved":1649396392280},{"title":"Hjälmsätersgatan 22 D, \n                                Gottfridsberg","contents":"4 RUM KÖK, \n                            95.8 kvm, \n                            våning 3 Fräsch fyra med kök och stor balkong i söderläge. Här kommer hall, kök och  vardagsrum att målas/omtapetseras. Kök med ek luckor och spis med keramik häll. Här finns också diskmaskin installerad. I badrummet är tvättmaskin installerad inget badkar men dusch med duschhörna/väggar.  Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2f556f674458714d7673394d73654668666b6d61464e4234364c6572506533565333524776524b584f49343d","retrieved":1649396392280},{"title":"Vistvägen 34 B, \n                                Majelden","contents":"3 RUM KÖK, \n                            65.5 kvm, \n                            våning 3 Välkommen till tre rum och kök som med närhet till grönområde kan bli ditt nya hem! Lägenheten har balkong och ligger på gångavstånd till centrum. Efter inflytt kommer hall, kök och sovrum 2 att tapetseras/målas. Vill du som ny hyresgäst även få omtapetserat i övriga rum är detta möjligt. Golvmatta byts ut i sovrum 1 och parkett slipas/lackas i vardagsrum.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=687872395242384f396463516d47694b6c306a4e774e62596f70636835655836645971413446316f7261453d","retrieved":1649396392280},{"title":"Sävsångarevägen 30, \n                                Linghem","contents":"4 RUM KÖK, \n                            97 kvm, \n                            våning Radhus Njut av solen på er egen uteplats, här finns nu det perfekta boendet för dig och din familj, parhus i Linghem. På övre plan hittar du tre sovrum samt ett badrum och på entréplan har familjen kök och gemensamma sällskapsytor, toalett och dusch samt klädvård. Genomgående parkettgolv i lägenheten och helkaklat badrum. Bilen ställer du i carport som ingår i boendet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6c6375705a394c38625a4e7354706f336e35643654637773587669424c646974304a2b4a56314e417a33413d","retrieved":1649396392280},{"title":"Arrendegatan 2, \n                                Lambohov","contents":"5 RUM KÖK, \n                            117 kvm, \n                            våning 1 Här vänder vi oss till barnfamiljer. Nu står denna stora och härliga lägenhet om fem rum och kök redo för ny hyresgäst. Perfekt för dig som önskar uteplats, du som hyresgäst ansvarar själv för att hålla den välskött. Tomten är på cirka 200kvm, uteplats vid ingången samt uteplats med tak och trätrall på baksidan. Lägenheten är på 117kvm och fördelad på två våningar, den är ljus och fräsch. I köket finner du en hel kyl och frys. Badrummet och duschrummet är utrustade med kakel och här finns med möjlighet att installera tvättmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=596878564f516a5063383964665630625a393971684b3576677037634f55644b75614c7372363434504c493d","retrieved":1649396392280},{"title":"Drottninggatan 49, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            81 kvm, \n                            våning 4 Central trea med balkong i härligt söderläge.\nHelkaklat badrum med duschplats och tvättmaskin.\nTapeter/färg från 2019.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6d6d4155437a687a66396f4e4732525557424434464f596d537a664a6263696766306e78626a6373786f633d","retrieved":1649396392281},{"title":"Skogslyckegatan 7, \n                                Johannelund","contents":"3 RUM KÖK, \n                            74.3 kvm, \n                            våning 5 Välkommen att söka en bostadsanpassad lägenhet med inflyttning i juni. Här är bland annat trösklarna borttagna och dörren till badrummet större. Badrum med kaklade väggar och det är utrustat med tvättmaskin och torktumlare. Innan du som ny hyresgäst har flyttat in så kommer de att tapetseras/målas om i köket och i bägge sovrummen samt så kommer golvet att bytas ut i köket och i ett av sovrummen. Dessutom så kommer parkettgolvet i vardagsrummet att slipas och lackas. Avvikelse från lägenhetsritningen, det är inte snedvägg vid ena sovrummet utan en rak vägg från hallen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4c53485349704a4c4e4b57525542776e4b5776504b4c674643304979612f57774d73525a642f5a376e76413d","retrieved":1649396392281},{"title":"Pionjärgatan 22, \n                                Västra Berga","contents":"5 RUM KÖK, \n                            121.1 kvm, \n                            våning 2 Här har du möjlighet att söka en ljus och fräsch lägenhet om fem rum och kök i Västra Berga. Lägenheten ligger på andra våningen och har en balkong, som man når från matrummet. Köket är utrustat med diskmaskin. Badrummet är kaklat med klinkergolv och har duschplats. Här finns även tvättmaskin, torktumlare och handdukstork. Det finns även en separat WC. Lägenhet har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5471394874776247563530514457477177487737636e4147554e66667750454249436230466b7a5a7244383d","retrieved":1649396392288}]}