{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Föreningsgatan 59, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 2 Här finner du en lägenhet om fyra rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 3 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Trevlig lägenhet om fyra rum och kök med härlig balkong. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande källarförråd. Kök med kombinerad kyl/frys, spis samt diskmaskin. Badrum utrustat med badkar och det finns dessutom en extra WC.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b7a694d62424138544f73543958456d686a6166656237353147476e52784a72714c54376c4a6d2f4c77453d","retrieved":1645681133219},{"title":"Föreningsgatan 59, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            85 kvm, \n                            våning 5 Här finner du en lägenhet om fyra rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 3 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Välplanerad planlösning och goda förvaringsmöjligheter med stor klädkammare samt tillhörande förråd. Kök med kyl/frys, spis och diskmaskin. Badrum utrustat med badkar. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2f37636b3572433766752f772f2f46374646504451666c622f6f39686342363555675148596f576d48796b3d","retrieved":1645681133223},{"title":"Rydsvägen 398 B, \n                                Ryd","contents":"4 RUM KÖK, \n                            95.8 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: 2022/2023, därefter kan du inte bo kvar i lägenheten längre. Redan till första april kan du söka en härlig fyra med diskmaskin, hel kyl/sval och frys. Balkong med uteplats. Badrum med kaklade väggar med badkar och toppmatad tvättmaskin, helkakalt duschrum. Bra förvaring med stor klädkammare och garderober i lägenheten.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5a6f5768662f3977704d553547474f517a35357747346d414a4845792f796a5343394f6d796173666772633d","retrieved":1645681133225},{"title":"Bobergsgatan 4, \n                                Valla/Fridhem","contents":"3 RUM KÖK, \n                            82.2 kvm, \n                            våning 3 Här hittar du en fin trea som totalrenoverades 2017. Lägenheten fick då nya golv, badrummet helkaklades med grått klinkers, vitt kakel och utrustades med duschväggar, tvättmaskin och torktumlare. Köket fick nya vita köksluckor, grå bänkskiva, vitt kökskakel och nya vitvaror. Från vardagsrummet når du en mysig balkong. Diskmaskin finns installerat i köket.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=30362b73482b6f637048597a526355586a6c79504341464d6572452f645a535262615a38306e73766e55733d","retrieved":1645681133228},{"title":"Knektgatan 2 A, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            78 kvm, \n                            våning 3 Nu finns denna trevliga och välplanerade trea ledig att söka i Västra Berga med inflytt i Maj. Lägenheten ligger på tredje våningen och har en härlig balkong mot Knektgatan. Lägenheten har en öppen planlösning vilket ger en ljus och luftig känsla. Här bor du bekvämt med en hög standard med klinkergolv i hallen. Badrummet är för bekvämlighetens skull utrustat med tvättmaskin och torktumlare samt kakel och klinker med golvvärme (går på hushållselen). Möjlighet finns att installera diskmaskin i köket.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6958496b4774694763485746546638714e354358427073484156595a4e686a68716f75626e587345554f413d","retrieved":1645681133238},{"title":"Elsa Brändströms Gata 8, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            80.3 kvm, \n                            våning 4 Central trea med en stor balkong i väst mot innergården. Helkaklat badrum med duschplats och en kombinerad tvättmaskin/torktumlare.\nEfter inflyttningen blir det ommålat/tapetserat i sovrum 2.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5364327548684b4a317a32516352687978364a3544412b5444553977665639547a56414b67734c445549453d","retrieved":1645681133238},{"title":"Sveagatan 5 A, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            83 kvm, \n                            våning 2 Här hittar du en läcker nyproducerad trea från 2018! Lägenheten har en hög standard med genomgående ekparkett och den har två balkonger. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med duschplats med duschväggar, tvättmaskin och torktumlare. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=594f6e2f67675156374e4a666b59632b5248656859774e5831535a2f59315553446b79426e5732533775673d","retrieved":1645681133239},{"title":"Lantmannagatan 185, \n                                Lambohov","contents":"5 RUM KÖK, \n                            115.3 kvm, \n                            våning 1 Nu finns denna lägenhet om 5 rum och kök på två våningar ledig att söka. Perfekt för dig som önskar en uteplats. Tomtytan är ca 100 kvm och du som hyresgäst ansvarar själv för att hålla den välskött. Här kommer hall, kök, vardagsrum och sovrum 3 målas om innan inflyttning och efter inflyttning har du som ny hyresgäst möjlighet att få det omtapetserat/målat i sovrum 1, 2 och 4. Köket är utrustat med en hel kyl och frys och även diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3857503350525a2f4c3877745332624738524b4a4a4a58464a39706866746b557063617a525232395958773d","retrieved":1645681133239},{"title":"Djurgårdsgatan 87, \n                                Eskadern","contents":"4 RUM KÖK, \n                            93.8 kvm, \n                            våning 2 Redan den första april står denna trevliga och välplanerade lägenhet om fyra rum och kök med balkong ledig och redo för ny hyresgäst. Här bor du bekvämt med egen disk- och tvättmaskin. Lägenheten är i gott skick då den genomgick en omfattande stamrenovering år 2017. Helkaklat badrum med duschplats samt en extra WC. Köket är utrustat med fullstor kyl och frys och spishäll. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande förråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5261325554376d30784c5454564669366e7a735a6462614b4d6c6b43584d6d444666574e722f4253332f303d","retrieved":1645681133239},{"title":"Plöjaregatan 2 A, \n                                Lambohov","contents":"3 RUM KÖK, \n                            82.7 kvm, \n                            våning 1 Välkommen att söka denna ljusa lägenhet om tre rum och kök. Perfekt för dig som önskar en uteplats. Du som hyresgäst ansvarar själv för att hålla den välskött. Här är det nymålat i samtliga rum. Badrummet är helkaklat och utrustat med tvättmaskin och torktumlare. Det finns även en mindre WC med klinkers. I köket finner du en ny kombinerad kyl/frys och diskmaskin. I vardagsrummet finner du ett trägolv.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6d44304a6f6337595941574334427a7979656f6b636c58636f67476942506f6833554a6c536c38713771493d","retrieved":1645681133239}]}