{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Djurgårdsgatan 87, \n                                Eskadern","contents":"4 RUM KÖK, \n                            93.8 kvm, \n                            våning 2 Från klockan 13:00 idag den 30/3 fram till 09:00 den 31/3 kan du anmäla ditt intresse för denna välplanerade lägenhet om fyra rum och kök med inflyttning redan nu på fredag den 1/4. Efterbjudande om kontraktsteckning kommer att ringas ut efter annonseringstiden passerat och svarar du inte går vi vidare. Hyresavtalet ska tecknas samma dag och du kan redan nu förbereda inkomstintyg och hyresreferens som ska uppvisas. Ingen visning av lägenheten kommer att erbjudas. Här bor du bekvämt med egen disk- och tvättmaskin. Lägenheten är i gott skick då den genomgick en omfattande stamrenovering år 2017. Helkaklat badrum med duschplats samt en extra WC. Köket är utrustat med fullstor kyl och frys och spishäll. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande förråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4741347a445067704c684f4348432b43654f4830526557626a63366e44424776346269467655574e4742733d","retrieved":1648662116986},{"title":"Industrigatan 22, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            81 kvm, \n                            våning 4 Modern trea med balkong mot innergården.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Badrummet är helkaklat med duschhörna, tvättmaskin och torktumlare finns samt kommod under tvättställ. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Det finns möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7848467855333275695676525057784e44596956536e6b6b475a6a68312f50447a4f6234754f41524b4e633d","retrieved":1648662116989},{"title":"Snickaregatan 5 A, \n                                Kungsgateområdet","contents":"3 RUM KÖK, \n                            87 kvm, \n                            våning 3 Central vindslägenhet med snedtak.\nFint kök med vita köksluckor och diskmaskin.\nBadrum med badkar och en toppmatad tvättmaskin.\nDet finns möjlighet att beställa kostnadsfri omtapetsering/ommålning av väggarna i hallen, köket, sovrummen och vardagsrummet (utförs efter inflyttningen).","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=743141506156397a6a4d634156596347724f422f5a74433771645a4164766a4b59647456357468304c55413d","retrieved":1648662116991},{"title":"Industrigatan 2, \n                                Vasastaden (Norr)","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Med en härlig utsikt från sjätte våningen hittar du den här fina fyran med byggår 2018. Lägenheten har en hög standard med genomgående ekparkett. Den har en rymlig balkong som ligger in mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt kyl/sval och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Det finns även en separat WC med duschhörna med glasväggar. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=742b535a654d74416e5a4152637a3676735169635842616737496e42634e5657317a4f30416c51555662553d","retrieved":1648662116995},{"title":"Apotekaregatan 2 E , \n                                Innerstaden","contents":"3 RUM KÖK, \n                            85 kvm, \n                            våning 5 Högst upp i huset finns den här centrala och moderna trean. Här bor man med tillgång till en trevlig innergård. I köket finns energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikrovågsugn och diskmaskin. Badrummet är helkaklat med badkar, tvättmaskin och torktumlare med överskåp ovan samt kommod under tvättstället.  Duschrum med duschhörna. Genomgående ekparkett i lägenheten förutom i hallen och badrummet där det är klinkergolv. Takhöjden i lägenheten är 2,50. Förutom bra förvaringsutrymmen i lägenheten ingår det även ett förråd i källaren. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för Eddan, etapp 2.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5a7868627341614877326a55396e73336a42762b4b38564a41316c6f746c454a46443654587962367163343d","retrieved":1648662116995},{"title":"Knektgatan 16, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 1, 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Trevlig trea i Västra Berga.  Lägenheten har en bra planlösning där det är kök samt separat matplats. Badrummet är rymligt och utrustat med badkar. Det finns även en gäst wc. Från vardagsrummet finns en utgång till balkongen som är i söderläge.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=322b2f3075456a34385645425733583253395854457a4d59725949306e7245634864565555615536314f513d","retrieved":1648662116998},{"title":"Föreningsgatan 59, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 2 Idag den 30/3 mellan klockan 09:00 och 24:00 kan du anmäla ditt intresse för detta tillfälliga avtal med inflyttning redan nu på fredag den 1/4. Denna lägenhet ingår i Kollektivet Stolplyckan och rundvandring ska genomföras innan kontrakt kan skrivas. Vi kommer ringa ut erbjudandet dagen därpå, svarar du inte går vi vidare. Se till att förbereda med inkomstintyg samt hyresreferens. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 3 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Trevlig lägenhet om fyra rum och kök med härlig balkong. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande källarförråd. Kök med kombinerad kyl/frys, spis samt diskmaskin. Badrum utrustat med badkar och det finns dessutom en extra WC.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=494c4142664a465333324571797262423667734f33665461723146326e506d583339675a36616f736a45553d","retrieved":1648662116999},{"title":"Pionjärgatan 13, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.8 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Passa på att söka denna trea med kök med inflyttningsdatum första juli. Lägenheten har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrum med duschplats och som dessutom är utrustat med en tvätt/tork. Det finns även en separat gäst-WC. På grund av rådande omständigheter är alla visningar inställda. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7543302f4666644b4d534836484566505a36784636412f30564b4d4b7a66625557596c6943474c434646733d","retrieved":1648662116999},{"title":"Lantmannagatan 249 B, \n                                Lambohov","contents":"3 RUM KÖK, \n                            74 kvm, \n                            våning 2 På andra våningen hittar du den här ljusa och trevliga lägenheten som har fönster i tre väderstreck. Från vardagsrummet når du den rymliga balkongen där du har eftermiddagssol. Här finns det goda förvaringsmöjligheter med klädkammare i anslutning till hallen. Badrummet är helkaklat och utrustat med tvättmaskin, torktumlare och tvättställ med kommod. I köket finner du en diskmaskin. Här finns det även tillgång till en trevlig innergård. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=417a5a5766594d3057515634477a385a304148366e4573474f354e4f35584b7254474a786b4f63656c596f3d","retrieved":1648662117011},{"title":"Skattegården 130 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: hösten 2023. Därefter kan du inte bo kvar i lägenheten. Välkommen till en ljus och fräsch lägenhet på tre rum och kök med en trevlig inglasad balkong. Köket har fina gråa köksluckor och diskmaskin, här finns även en hel kyl och frys. Badrummet är helkaklat med vita väggar och grått klinkergolv och är utrustat med en tvättmaskin och badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6f2f4b7a6345665238567944426f7538304c5a41545975353848746a74694233734c4867524355566b68593d","retrieved":1648662117013}]}