{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Gripgatan 4, \n                                Hejdegården","contents":"4 RUM KÖK, \n                            117.6 kvm, \n                            våning 4 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: 2023, därefter kan du inte bo kvar i lägenheten. Diskmaskin finns. 4 RoK på fjärde våningen med fin utsikt åt nordost ner mot stångån. Välvårdad lägenhet. Ytskikten något slitet. Förråd i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3871553932545131334367633656434e534c366433534d676d767a43537a6f71594f35517372443441704d3d","retrieved":1644514799576},{"title":"Platensgatan 35, \n                                Vasastaden (Norr)","contents":"3 RUM KÖK, \n                            83.7 kvm, \n                            våning 2 I populära Vasastaden finner du denna trea med balkong i västerläge.\nI hallen finns en rymlig klädkammare.\nKök med diskmaskin samt stor kyl- och frys (dessa är i rostfritt).\nHelkaklat badrum med badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=62413264317966626f2f46504e4c476945686671764778414d5865534a4c434f4652536d497355447676513d","retrieved":1644514799578},{"title":"Rydsvägen 336 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 Till våren kan du flytta in i en välplanerad lägenhet i naturnära Ryd. Möblerbart kök med vita köksluckor och diskmaskin finns installerat. Helkaklat badrum med badkar och tvättmaskin. Extra wc. I ena sovrummet har du gått om garderober och förråd till lägenheten finns. Efter inflyttning kommer det vara omtapetserat i samtliga rum.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4d7352673568744d4f354d304b764b77546358305342326d77544944597a2b69746c424d65744e6b6f74633d","retrieved":1644514799578},{"title":"Västra Vägen 12, \n                                Gottfridsberg","contents":"5 RUM KÖK, \n                            114 kvm, \n                            våning 5 Stor och välplanerad femma med hög standard i hus byggt år 2017. Trevlig planlösning med mycket fönster och fin utsikt, så pass att Roxen kan skymtas. Flera ytor för umgänge, rymligt vardagsrum, separat allrum samt kök med matplats. I köket finns spishäll, inbyggnadsugn med varmluft, diskmaskin samt hel kyl och frys. Bad- och duschrummen är helkaklade och det ena är utrustat med tvättmaskin och torktumlare. Balkong i härligt söderläge. Gemensam uteplats/innergård på stort trädäck enligt bild. Bilplats i husets centralgarage finns att hyra.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=455449506470624b665971674a5a614c75432b55772f7a63704134675854544d65562b5a6b5166445631553d","retrieved":1644514799579},{"title":"Kungsgatan 19, \n                                Kungsgateområdet","contents":"4 RUM KÖK, \n                            100.3 kvm, \n                            våning 1 På första våningen finns denna centrala fyra.\nBadrum med badkar. Det finns även en gästwc.\nEfter inflyttningen blir det nya, vita köksluckor. I sovrum 3 läggs nytt golv och i gästwc:n blir väggarna ommålade. Det finns även möjlighet att beställa kostnadsfri omtapetsering/målning av väggarna i övriga rum (ej badrummet).","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=636b6d5a53734b5558397449456d73474b36743268352b64337767793138446d6b4e45654542592b6232773d","retrieved":1644514799579},{"title":"Knektgatan 8, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att du kan bo där fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Stor trea på första våningen i Västra Berga. Med närhet till grönområde och skön natur kan du nu anmäla ditt intresse för denna trevliga trea med kök på våning två i Västra Berga. En lägenhet med separat matplats och klädkammare samt ett badrum med både badkar och tvättmaskin. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6b686b794d747838495633787370516b4a35325a43796c347a336a7078422b57692f637a3768566f724f513d","retrieved":1644514799585},{"title":"Pionjärgatan 48, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.7 kvm, \n                            våning 3 Välkommen att söka denna trevliga trea på tredje våningen i Västra Berga. En välplanerad lägenhet med goda möjligheter till förvaring då det finns ett flertal skjutdörrsgarderober. Utöver den förvaring som finns inuti lägenheten tillkommer även ett källarförråd. Lägenheten renoverades i början av 2021. I det helkaklade badrummet finner du bekvämligheter så som tvättmaskin och torktumlare. Diskmaskin i köket. Ombyggnation pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=55394456677a5a6142644e622f4d787838654f4d627669485239596948526961316f4d512b4a496f61794d3d","retrieved":1644514799585},{"title":"Ödegårdsgatan 40, \n                                Johannelund","contents":"3 RUM KÖK, \n                            69.6 kvm, \n                            våning 2 Till våren finns det en ledig lägenhet om tre rum och kök i natursköna Johannelund. Badrummet är utrustat med en tvättmaskin. Här kommer det att tapetseras om/målas om i samtliga rum innan du som ny hyresgäst har flyttat in. Dessutom kommer golvet i hallen och köket att bytas ut och golvet i vardagsrummet ska slipas och lackas. Balkong i anslutning till vardagsrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=536252305a67335176565372507655714646756967574648474b2f627a4459654b3133522b672f704442673d","retrieved":1644514799586},{"title":"Pionjärgatan 3, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.5 kvm, \n                            våning 2 Trivsam och välplanerad trea på andra våningen i Västra Berga. I den här trean kommer väggarna i sovrum1 och vardagsrummet tapetseras efter inflyttning, där du som ny hyresgäst kan välja tapet. Köket har diskmaskin och utsikt mot balkongen, vars utgång är via vardagsrummet. Helkaklat badrum med möjlighet att installera tvättmaskin och torktumlare som tillval. Lägenheten har även en separat wc. Ombyggnation pågår i området, viss störning kan förekomma. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=625559324a676d6b494a4c674e744b642f462b48435571624f4a44434c46336b75706b4d4162534c3137513d","retrieved":1644514799595},{"title":"Föreningsgatan 45, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 2 Här finner du en hyresrätt om fyra rum och kök. Den är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Renoveringsstart: juli, år 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Välplanerad lägenhet om fyra rum och kök med inflyttning redan den första mars. Goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Kök med diskmaskin och fullstor kyl och frys. Badrum med badkar och det finns dessutom en extra WC. Observera att denna lägenhet kommer sägas upp direkt i samband med kontraktsteckning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=75796d48796a314f757a6267424f632b4e4d733230347771765552623845526e376e6766715634327965673d","retrieved":1644514799597}]}