{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Göstringsgatan 1, \n                                Valla/Fridhem","contents":"4 RUM KÖK, \n                            101 kvm, \n                            våning 4 Härlig fyrarumslägenhet med hög standard på fjärde våningen med ett attraktivt läge i Folkets Park. Lägenheten har en stor inglasad balkong som ligger i söderläge. Badrummet är utrustat med tvättställ med kommod, tvättmaskin och torktumlare. Det finns även en separat WC med duschmöjligheter. Köket är utrustat med diskmaskin och hällspis. Gott om förvaringsutrymme i sovrummen, klädkammare och ett tillhörande förråd finns i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=526b7367674a49547a623274725367546a545a756463716a6f5967374c537151454e4d2f44547a447a57303d","retrieved":1649785572390},{"title":"Luftvärnsgatan 26, \n                                Västra Berga","contents":"4 RUM KÖK, \n                            100.6 kvm, \n                            våning 3 Här finner du en välplanerad lägenhet om fyra rum och kök på 100,6 kvadratmeter i Västra Berga. Lägenheten ligger på tredje våningen och har en balkong, som man når från vardagsrummet. I det stora badrummet finns det badkar och för bekvämlighetens skull tvättmaskin. Det finns även en separat WC. Gott om förvaringsmöjligheter i lägenheten samt förråd som ligger i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a62476a724f522b673074626934667056582f58376a6a374a3172453562563435697975536932585865593d","retrieved":1649785572395},{"title":"Prästbolsgatan 19, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            71.3 kvm, \n                            våning 7 Här vänder vi oss till målgrupp äldre sökande eller barnfamiljer. Första juli finns denna hörnlägenhet med härlig utsikt ledig. Köket som renoverades 2016 där finns diskmaskin installerad. Planritningen stämmer inte när det gäller köket. Det är öppen planlösning mellan kök och matplats.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=51416848544c497476557965692b4437546e6e7457436b77416b69485a554d56474749334a4f5946444e383d","retrieved":1649785572398},{"title":"Skolgatan 9 A, \n                                Gottfridsberg","contents":"4 RUM KÖK, \n                            95.9 kvm, \n                            våning 3 Fräsch lägenhet med fyra rum och kök, finns nu ledig första augusti i härliga Gottfridsberg. Badrummet är renoverat 2018 har kakel på väggarna och klinkergolv, dusch inte badkar och en tvättmaskin är installerad. I köket kommer golv att bytas och väggar målas. Nya vita skåpsluckor sättas upp. Alla övriga rum kommer att målas/tapetseras. Nya golv inlagda förutom parkettgolvet i vardagsrummet, det slipas och lackas. Detta kommer att ske innan man flyttar in och ny hyresgäst får möjlighet att välja tapeter och golv. Lägenheten har även extra WC, 2 förråd och en stor härlig balkong","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=41394a306a625a2b35516d4a624650756c7247775466552f43372f6a554857776d583733776c537a546f6f3d","retrieved":1649785572403},{"title":"Bohemsvägen 2 B, \n                                Ljungsbro","contents":"3 RUM KÖK, \n                            75.5 kvm, \n                            våning 1 Perfekt lägenhet för dig med trädgårdsintresse. Du som hyresgäst ansvarar själv för skötsel av din uteplats.Välplanerad lägenhet med bra förvaring i hall. Diskmaskin finns. I det kaklade badrummet finns tvättställ med kommod och handdukstork. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=585242664a71384c765471497630475565574d4f2b657963334a4d5730314741694f2b63553465396f7a593d","retrieved":1649785572409},{"title":"Blästadsgatan 143, \n                                Blästad","contents":"5 RUM KÖK, \n                            120.2 kvm, \n                            våning 1 Sök denna lägenhet som är i 2 etage.  Just ställs lägenheten i ordning. Hela lägenheten kommer i princip genomgå renoveringar (dock ej badrum och wc som tidigare renoverats). Men samtliga ytsikt, nya dörrar, nya garderober, trappan görs iordning m.m. Köksluckor kommer sprutmålas eller bytas till vita släta luckor. Perfekt lägenhet för dig med trädgårdsintresse. Du som hyresgäst ansvarar själv för skötsel av din uteplats.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4257766852676375436e6268706e4d64767a615866476148674e3637614b52646155334e574a652b456a453d","retrieved":1649785572409},{"title":"Knektgatan 29, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 Söker du efter en lägenhet med inflyttningsdatum 1/6–2022? Då kan denna lägenhet vara något just för dig. Här finner du en trea med separat matrum och balkong, där du som inflyttande hyresgäst har möjlighet att få välja omtapetserat-/målat i samtliga rum. Efter inflyttningen ska golv i hall och kök bytas. Lägenheten har ett badrum med badkar, men även en mindre toalett. Goda förvaringsmöjligheter med klädkammare och garderober i hallen samt två-stycken tillhörande förråd i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=66707a524d4841654c7448677457726678325766433731543967777462695458456b7a4e4b662b734168493d","retrieved":1649785572410},{"title":"Skattegården 130 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: hösten 2023. Därefter kan du inte bo kvar i lägenheten. Välkommen till en ljus och fräsch lägenhet på tre rum och kök med en trevlig inglasad balkong. Köket har fina gråa köksluckor och diskmaskin, här finns även en hel kyl och frys. Badrummet är helkaklat med vita väggar och grått klinkergolv och är utrustat med en tvättmaskin och badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=33444e4459304452676c433750367551373755594a35593741715562636a666e513142523375794464646b3d","retrieved":1649785572411},{"title":"Trädgårdsgatan 8, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            70 kvm, \n                            våning 2 Modern och central trea med balkong mot innergården.\nKlinkergolv i hallen. I övrigt är det genomgående parkettgolv.\nHelkaklat badrum med duschplats, tvättmaskin och torktumlare.\nKök med diskmaskin.\nSom hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Det finns möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6e74654f416649776f5a4834634651353046324f794c66303332622b4d59773239776558525561487479413d","retrieved":1649785572411},{"title":"Pionjärgatan 13, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.8 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Passa på att söka denna trea med kök med inflyttningsdatum första juli. Lägenheten har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrum med duschplats och som dessutom är utrustat med en tvätt/tork. Det finns även en separat gäst-WC. På grund av rådande omständigheter är alla visningar inställda. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=476239766348466f6931466f62796f387746666b783548383465573750334f433047647a4c586131586e453d","retrieved":1649785572412}]}