{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Pionjärgatan 17, \n                                Västra Berga","contents":"4 RUM KÖK, \n                            106.6 kvm, \n                            våning 2 Passa på att söka denna nyrenoverade lägenhet om fyra rum och kök i Västra Berga. Lägenheten ligger på andra våningen samt har en balkong som man når från vardagsrummet. Samtliga rum är vitmålade. I hall och kök ligger ett grått/svart linoleumgolv medan i sovrummet ett Ek-laminatgolv. Parkettgolv i vardagsrummet. En diskmaskin som ska återmonteras i köket. Släta vita köksluckor och en svart bänkskiva. Ovanför diskbänken sitter ett stänkskydd i form av vitt blankt kakel. Badrummet är helkaklat med vitt blankt kakel och ett svart klinkergolv. Observera att förrådet inte kommer kunna utnyttjas förrän mitten av oktober. Ombyggnation kommer att ske i området, viss störning kan förekomma. Det är dessutom inte möjligt med visning på grund av pågående renovering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=304f5569456a5a345a744b55506b556d683734464d4948674568536f574158682f4b3462433269553762733d","retrieved":1650001372800},{"title":"Pionjärgatan 17, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 2 Redan i mitten av juni finns denna nyrenoverade lägenhet om tre rum och kök med balkong ledig. En mycket välplanerad lägenhet med väl tilltagna rum och goda förvaringsmöjligheter. I hall och kök ligger ett grått/svart linoleumgolv medan i sovrummet ett Ek-laminatgolv. Lägenheten har fått nya ljusa ytskikt i samtliga rum och i vardagsrummet har man lagt ett nytt parkettgolv. I badrummet och lilla wc:n har man lagt in ett svart klinkergolv och på väggarna har man satt upp ett vitt blankt kakel. Köket har fått ett nytt vitvarupaket, svart bänkskiva, vita köksluckor och ovanför diskbänken har man satt upp ett nytt stänkskydd i form av vitt blankt kakel. Lägenheten är utrustad med tvättmaskin och diskmaskin som ska återmonteras. Observera att lägenheten ej kommer kunna visas pga. pågående renovering. Källaren kommer ej vara klar vid inflyttning och beräknas vara klar i mitten av oktober. Ombyggnation pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7469354b386462447641344356344c544852763866334c76457239365430783567665578617265365541303d","retrieved":1650001372803},{"title":"Pionjärgatan 17, \n                                Västra Berga","contents":"4 RUM KÖK, \n                            106.6 kvm, \n                            våning 3 Passa på att söka en helt nyrenoverad lägenhet om fyra rum och kök med inflyttning den 16 juni. Lägenheten har fått nya vita ytskikt i samtliga rum och i hall och kök har man lagt ett grått/svart linoleumgolv medans vardagsrummet har fått ett helt nytt parkettgolv. Sovrummen fick behålla nuvarande golv. I badrummet har man lagt in ett svart klinkergolv medans väggarna kläds av ett vitt blankt kakel. Köket har rustats upp med ett nytt vitvarupaket, en svart bänkskiva, vita köksluckor och ovanför diskbänken sitter ett stänkskydd i form av vitt blankt kakel. Lägenheten är utrustad med en diskmaskin som ska återmonteras. Det finns dessutom möjlighet att beställa en tvättmaskin samt torktumlare som tillval. Observera att lägenheten ej kommer kunna visas pga. pågående renovering. Källaren kommer ej vara klar vid inflyttning och beräknas vara klar i mitten av oktober. Ombyggnation pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3043795966596b2b45464564756c43313363325242654677516231634a30426665552b4b7438566f3554673d","retrieved":1650001372803},{"title":"Lilla Tinnerbäcksgränd 1, \n                                Södra Ekkällan","contents":"3 RUM KÖK, \n                            65 kvm, \n                            våning 4 Denna fina trea producerades 2013 med smarta kvadrat. Här bor du med hög standard på fjärde våningen i ett hus som har hiss. Ekparkett ligger i samtliga rum och badrummet har kakel och klinkers. I badrummet finns även duschplats och bekvämligheter som tvättmaskin och torktumlare. Köket är utrustat med diskmaskin och har en öppen planlösning ut mot vardagsrummet. Från ett av sovrummen har du utgång till en stor, härlig balkong. I hyran ingår ett förråd som ligger i källaren. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2f522f7a71574d6966435442476a746c42615135764d576a3144466c5a7752316476596b434f64456e636f3d","retrieved":1650001372803},{"title":"Kungsgatan 21 A, \n                                Kungsgateområdet","contents":"4 RUM KÖK, \n                            102.3 kvm, \n                            våning 1 Central fyra med balkong i markplan.\nFönster i tre väderstreck.\nBadrum med badkar och en kombinerad tvättmaskin/torktumlare.\nKöket är utrustat med diskmaskin samt stor kyl- och frys.\nDet finns även en gästwc. \nTapeter/färg från 2021.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=706f6a6e31336866754c44594170765a595a6e4d6273416835614e6a4e31696c6d4e396943396a317450553d","retrieved":1650001372803},{"title":"Skräddaregatan 1 A, \n                                Åbylund","contents":"3 RUM KÖK, \n                            70.9 kvm, \n                            våning 2 Här finner du en välplanerad lägenhet om tre rum och kök med balkong i hemtrevliga Åbylund. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande källarförråd. Kök utrustat med fullstor kyl och frys, spishäll samt diskmaskin. Helkaklat badrum med glasade duschväggar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=364d4a652b656b76592f673842734465727965527461774a75324f35596c4678384f52624f564b655272773d","retrieved":1650001372803},{"title":"Prästbolsgatan 4 F, \n                                Majelden","contents":"3 RUM KÖK, \n                            74.7 kvm, \n                            våning 1 Flytta in till sommaren till denna lägenhet som har nyrenoverat duschrum. Endast dusch. Standard med tvättmaskin och diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=35712f78494d374b7059445863427a6f37634e52464b326f76757758374f4d6233416c54696867526b6f553d","retrieved":1650001372813},{"title":"Föreningsgatan 43, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.6 kvm, \n                            våning 2 Här finner du en helt nyrenoverad lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. Samtliga rum i lägenheten har målats i en klarvit nyans. Lägenheten har fått ett parkettgolv i vardagsrum, grå linoleumgolv i hall och kök samt laminatgolv i ek i bägge sovrum. Köket har fått nya beigea köksluckor, en gråbeige bänkskiva och vitt blankt kakel som stänkskydd ovanför diskbänk. Man har även satt in ett helt nytt uppdaterat vitvarupaket. Badrummet har fått ljusgrått klinkergolv och vitt blankt kakel på väggarna. Befintlig toppmatad tvättmaskin återmonteras och det finns möjlighet att beställa diskmaskin som tillval. Observera att lägenheten ej kan visas och att störningar kan förekomma på grund av pågående renovering i området.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a7349424b59526d325246673633395a4b4856357767544437775864566d4474616d4e5a5a764b584e5a6b3d","retrieved":1650001372813},{"title":"Föreningsgatan 43, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.6 kvm, \n                            våning 3 Här finner du en helt nyrenoverad lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. Samtliga rum i lägenheten har målats i en klarvit nyans. Lägenheten har fått ett parkettgolv i vardagsrum, grå linoleumgolv i hall och kök samt laminatgolv i ek i bägge sovrum. Köket har fått nya beigea köksluckor, en gråbeige bänkskiva och vitt blankt kakel som stänkskydd ovanför diskbänk. Man har även satt in ett helt nytt uppdaterat vitvarupaket. Badrummet har fått ljusgrått klinkergolv och vitt blankt kakel på väggarna. I denna lägenhet har man återmonterat befintlig disk- och tvättmaskin. Observera att lägenheten ej kan visas och att störningar kan förekomma på grund av pågående renovering i området.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6854746e32326f38504c3872514447677039595667374c4e712b63525359675762376b374f6437783033633d","retrieved":1650001372817},{"title":"Föreningsgatan 43, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.3 kvm, \n                            våning 4 Här finner du en helt nyrenoverad lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. Samtliga rum i lägenheten har målats i en klarvit nyans. Lägenheten har fått ett parkettgolv i vardagsrum, grå linoleumgolv i hall och kök samt laminatgolv i ek i bägge sovrum. Köket har fått nya beigea köksluckor, en gråbeige bänkskiva och vitt blankt kakel som stänkskydd ovanför diskbänk. Man har även satt in ett helt nytt uppdaterat vitvarupaket. Badrummet har fått ljusgrått klinkergolv och vitt blankt kakel på väggarna. I denna lägenhet har man återmonterat befintlig diskmaskin och det finns möjlighet att beställa tvättmaskin som tillval. Observera att lägenheten ej kan visas och att störningar kan förekomma på grund av pågående renovering i området.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4f4639663474506c423935364e42386a6e763043494a425837426f4c454461364770467570466f705149453d","retrieved":1650001372819}]}