{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Ödegårdsgatan 40, \n                                Johannelund","contents":"3 RUM KÖK, \n                            66.1 kvm, \n                            våning 3 Har du möjlighet att flytta in i april så finns det en ledig lägenhet om tre rum och kök i Johannelund. Här bor du med när till Johannelund Centrum samt grönområden. Här kommer det att tapetseras om i ett av sovrummen efter att du som ny hyresgäst har flyttat in. Det går även att få omtapetserat i resterande rum utan extra kostnad. Klädkammare finns i lägenheten och tillhörande förråd i källaren. Parkettgolv i vardagsrummet och i anslutning till detta rum finner du en balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=376347534f694d43515151687a464467674e5a394f7453522f62492b2b6d7944497070646b2b2b566a454d3d","retrieved":1644989922382},{"title":"Utsädesgatan 128, \n                                Lambohov","contents":"3 RUM KÖK, \n                            72 kvm, \n                            våning BV Välkommen att söka denna härliga trea i Lambohov, lägenheten är ljus och fräsch med genomgående parkettgolv. Perfekt för dig som önskar en uteplats. Du som hyresgäst ansvarar själv för att hålla den välskött. I köket finns det en diskmaskin och en hel kyl och frys. Badrummet är helkaklat och utrustat med tvättmaskin och torktumlare. Här har du även tillgång till en trevlig innergård och närhet till grönområde. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=626552624a6b5a3777744f686a376b776f504e4a6a654c2b746c5a734c56656b6b42354638535532395a593d","retrieved":1644989922382},{"title":"Prästbolsgatan 21, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            65.4 kvm, \n                            våning 6 Här vänder vi oss till målgrupp äldre sökande eller barnfamiljer. Välkommen till denna ljusa och fräscha trea. Köket med vita luckor har diskmaskin installerat. En kombinerad tvätt och torkmaskin finns i badrummet. Hela lägenheten kommer att vara nytapetserad/målad vid inflyttning. Närhet till grönområde. Härlig utsikt från sjätte våning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5871614859504f31416b595a5a7456354441647374796a6c3056582f3630412f714e5536584c44376d73453d","retrieved":1644989922383},{"title":"Industrigatan 2, \n                                Vasastaden (Norr)","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 1 Modern fyra med balkong mot innergården som stod klar 2018. Kök med spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss i första hand till barnfamiljer eller äldre sökande. Möjlighet till inflyttning 2022-04-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6a5162673958747157354a385637334971504851754479726d4637366973734d6a3841425544725a6966303d","retrieved":1644989922385},{"title":"Sveagatan 11 G, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 3 Fyra med fint läge i Vasastaden som stod färdigbyggd 2020.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättställ. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss i första hand till barnfamiljen eller äldre sökande. Möjlighet till inflyttning 2022-03-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2f6539725066734534706a382b7359376c596e76462b506e4a4f6f496c75764d357855524e4e69794d474d3d","retrieved":1644989922390},{"title":"Knektgatan 34, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            69.7 kvm, \n                            våning 5 Trivsam och välplanerad trea i Västra Berga. Lägenheten ligger på femte våningen. I hallen finns ett klinkersgolv och parkettgolv i vardagsrummet. I köket finns det möjlighet att beställa diskmaskin som tillval och det är härifrån balkongen nås. I det helkaklade badrummet finner du bekvämligheter så som tvättmaskin och torktumlare.  Observera att det finns en viss bostadsanpassning i badrummet som kan tas bort efter inflyttningen om du som ny hyresgäst skulle önska det.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5734306566746f69345355502b5a2f5a5077786b67474e656e6a744d6b2f5a71334c5a574a70597272304d3d","retrieved":1644989922390},{"title":"Skattegården 23 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 Välkommen att söka en lägenhet på tre rum och kök i Skattegården. Badrum som är utrustat med en tvättmaskin och det finns en separat WC i lägenheten. Samtliga tapet är från 2017. Kök med plats för ett matbord och det finns dessutom en diskmaskin. Det finns gott om förvaringsmöjligheter i form av klädkammare/förråd i lägenheten. I anslutning till köket finner du en inglasad balkong. I samråd med AB Stångåstaden och nuvarnade hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4b384c39374762304952684133547675392f6b6c4e31456e675156626f42504b776a4b752b654e425765513d","retrieved":1644989922390},{"title":"Pionjärgatan 27, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.6 kvm, \n                            våning 3 Här har du möjlighet att söka en nyrenoverad lägenhet med tre rum och kök i trivsamma Västra Berga. Lägenheten ligger på tredje våningen och har en balkong i anslutning till vardagsrummet. En lägenhet med goda förvaringsmöjligheter och ett tillhörande källarförråd. Diskmaskin i köket. Släta vita köksluckor och bänkskiva i svart (Everest). Ovanför diskbänken sitter ett stänkskydd av vitt blankt. Badrummet är helkaklat med vitt blankt kakel och ett svart klinkergolv. Observera att ombyggnation kommer att ske i området, viss störning kan förekomma. Observera att det inte är möjligt att skicka bilder på denna lägenhet eftersom renovering pågår.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a4543544c3856773036454e5a304b755138427448534239717031647954776244723143636e78374464413d","retrieved":1644989922402},{"title":"Skattegården 100 B, \n                                Ullevi (Skattegården)","contents":"4 RUM KÖK, \n                            94.2 kvm, \n                            våning 2 Nu har du möjlighet att söka en lägenhet på fyra rum och kök i Skattegården. Badrum som är utrustat med en kombinerad tvätt/torkmaskin och det finns en separat WC i lägenheten. Vid årsskiftet kan du som ny hyresgäst sätta din egen prägel på lägenheten då det finns möjlighet att få omtapetserat/ommålat i samtliga rum utan extra kostnad. Kök med plats för ett matbord och det är utrustat med en diskmaskin. Det finns gott om förvaringsutrymmen i form av klädkammare/förråd i lägenheten. Trevlig inglasad balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3956355a3836546b617763633753326e6c693864793941504d6f52626b7a6f6a6c7654713652736c5839493d","retrieved":1644989922402},{"title":"Vädursgatan 2 A, \n                                Majelden","contents":"3 RUM KÖK, \n                            75.9 kvm, \n                            våning 3 Välkommen till denna väldisponerade trea på tredje våningen med balkong. Lägenheten har fönster i flera väderstreck som ger ett fint ljusinsläpp. Förvaring i båda sovrummen. Här har du möjlighet att installera/göra tillval av diskmaskin i köket.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6e6d4b38386a4f2b66493276477266466b742f494e363267587a6b6e643651394248312b64394b516642513d","retrieved":1644989922402}]}