{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Rydsvägen 384 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q 1/2 2023, därefter kan du inte bo kvar i lägenheten längre. I sommar du flytta in i denna ljusa trea i Ryd med närhet till Rydsskogen. Bra förvaring i ena sovrummet och förråd finns. Badrum med badkar och tvättmaskin. Extra wc. Diskmaskin i köket. Balkong som du når från ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=484158366d4c764f5034686e474d69517177456c5939564155426477314d5756704a37596c3277615653513d","retrieved":1648230159504},{"title":"Pionjärgatan 30, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.7 kvm, \n                            våning 3 Den första juni finns denna nästan nyrenoverade lägenhet om tre rum och kök med balkong ledig. Lägenheten renoverades 2020. En mycket trevlig och välplanerad lägenhet som har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrummet och wc:n har ett svart klinkergolv medan väggarna har ett vitt blankt kakel. Lägenheten är utrustad med en kombinerad tvätt/tork och det finns möjlighet att beställa diskmaskin som tillval.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6c6c6c52494563623067464667336f376178586567334e6e694a6f544577653146583845674c69584e4c383d","retrieved":1648230159505},{"title":"Sveagatan 9 C, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            88 kvm, \n                            våning 3 Välkommen på öppen visning på Sveagatan 11 G lördagen den 26/3 kl. 11-13 (ingång via innergården). Vid detta tillfälle finns det även möjlighet att titta på gästlägenheterna.  Ljus och modern fyra med balkong mot innergården. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättstället. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett, förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=73704f7461397671334f4e7a4d65586d393471626b73306533347337614231357574586d3752705a5450733d","retrieved":1648230159506},{"title":"Skogslyckegatan 9, \n                                Johannelund","contents":"5 RUM KÖK, \n                            132.4 kvm, \n                            våning 10 Nu finns chansen att hyra denna lägenhet med takterrass som är i västerläge. Eldningsbar öppen spis. Badkar i badrummet. Närhet till bla matbutik, apotek mm. Här är det beställt tapetsering i några rum, detta kommer göras efter inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=344b714f3975554c37456c386452326d564f734a6e31786274353030684a6e3945775276782f76666c77553d","retrieved":1648230159507},{"title":"Bohemsvägen 12 A, \n                                Ljungsbro","contents":"3 RUM KÖK, \n                            75.5 kvm, \n                            våning 2 I trivsamma Ljungsbro hittar du denna trevliga och välplanerade lägenhet om tre rum och kök med balkong på andra våningen. Lägenheten är utrustad med disk- samt tvättmaskin. Gott om förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrummet har badkar och det finns dessutom en liten separat WC.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=36374862475a7a626d6234735557692b4a70327565586b64574a4330596b4670366c6277514d424f444d413d","retrieved":1648230159508},{"title":"Drottninggatan 44, \n                                Innerstaden","contents":"5 RUM KÖK, \n                            135.3 kvm, \n                            våning 4 Central femma med en stor balkong mot Trädgårdsföreningen. Eldningsbar öppen spis i vardagsrummet. Det minsta sovrummet är i anslutning till köket och passar även bra som matrum. Köket är utrustat med diskmaskin. Badrum med badkar. Det finns även en gästwc.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6a752b48432b68354e7672435250444e566934437378334246354c7534626e7a6c30426258492f467468303d","retrieved":1648230159515},{"title":"Rydsvägen 346 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 Redan i maj kan du flytta in i denna trea i Ryd. Möblerbart kök med diskmaskin och här kommer det att bli omålat efter inflyttning. Du som ny hyresgäst har möjlighet att göra en underhållsbeställning av omtapetsering i resterande av rummen om så önskas. Ljust kakel och klinker i badrum med tvätt- och torktumlare och badkar. Balkong mot innergård som du når via ena sovrummet. Närhet till grönområde.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=706e314e34666342775357625a6742524853725a423557353943513569716d5a4d627a2f726b637433366b3d","retrieved":1648230159515},{"title":"Vistvägen 30 B, \n                                Majelden","contents":"4 RUM KÖK, \n                            97.2 kvm, \n                            våning 2 Mitten av sommaren kan du flytta in i denna fyra i Majelden. En trevlig planlösning som har gott om förvaring. Sovrum med klädkammare och bra med garderober. Möblerbar hall. Badrum med badkar och extra wc. Du som ny hyresgäst har möjlighet till fri omtapetsering/målning i sovrum 1 och 2 och vardagsrummet efter inflyttning. Mysigt vardagsrum med en eldningsbar öppen spis, balkong mot innergården som du når från ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4e4166713176696f4c6e354b42474f506a6e4b4d6d4247363345536c49354b594b47416a444f37775459453d","retrieved":1648230159517},{"title":"Rydsvägen 394 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö poäng. Vid rivningsavtal kan man inte göra några tillval eller om tapetsering. Preliminär renoveringsstart är kvartal Q1 2023, men när renoveringen börjar kan du inte bo kvar i lägenheten och avtalet upphör. Trevlig välplanerad trea med två uteplatser åt två olika väderstreck. Helkaklat badrum med badkar och separat wc. I lägenheten finns bekvämligheter så som tvätt- och torkmaskin och diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6978306e556338744b462b5634684e656c2f4341596473732b474f382b51645330465477325739653454673d","retrieved":1648230159517},{"title":"Knektgatan 4, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att du kan bo där fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Här finner du en väldisponerad lägenhet om tre rum och kök med balkong på tredje våningen i Västra Berga. Lägenheten har goda förvaringsmöjligheter med flertal garderober, separat klädkammare och två stycken tillhörande källarförråd. Köket har separat matplats och badrummet är utrustat med badkar samt en tvätt/tork kombimaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=684a436f32755348564b646275495773486e7868434e4d4476356b67516b737762564f484b6363716770513d","retrieved":1648230159522}]}