{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Föreningsgatan 51, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till hösten/vintern 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Här finner du en lägenhet om fyra rum och kök med trevlig balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. Öppen och trevlig planlösning mellan kök och vardagsrum. Kök utrustat med kombinerad kyl/frys, spis samt diskmaskin. Badrum med badkar och det finns även en extra WC. Goda förvaringsmöjligheter med stor klädkammare samt tillhörande källarförråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=763368734537484b325a6d7a477776542f696548666959376b42677672572b6e7365347773304d786938493d","retrieved":1651729450949},{"title":"Industrigatan 22, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            81 kvm, \n                            våning 3 Fin trea med balkong mot innergården. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Badrummet är helkaklat med duschhörna, tvättmaskin och torktumlare finns samt kommod under tvättställ. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=347446704436344a5559356968516d56485974684c6c37454e797a4d4b545058596168657a4e76474c56673d","retrieved":1651729450950},{"title":"Ödegårdsgatan 14, \n                                Johannelund","contents":"3 RUM KÖK, \n                            68.3 kvm, \n                            våning 4 Välkommen till en välplanerad lägenhet om tre rum och kök i natursköna Johannelund. Helkaklat badrum som är utrustat med badkar, handdukstork och tvättmaskin. Kaklat kök med diskmaskin, en stor kyl och frys och det finns plats för ett matbord. I anslutning till vardagsrummet finner du en stor och trevlig balkong. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan AB Stångåstaden och nuvarande hyresgäst.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=57314b4641496f6c354b484a7a374b7a5a655745774569704c67446d702b6b3568565437417a4d777a516b3d","retrieved":1651729450951},{"title":"Skattegården 70 A, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 1 Har du möjlighet att flytta in i juni så finns det en ledig lägenhet på markplan på tre rum och kök i Skattegården. Här kommer det att tapetseras om/målas om i hall och sovrum två efter att du som ny hyresgäst har flyttat in. Dessutom kommer golvet i vardagsrummet att slipas och lackas. Badrummet är utrustat med en kombinerad tvätt/torkmaskin, det finns även en separat WC i lägenheten. Stort kök med tillhörande diskmaskin. Lägenhet har en trevlig uteplats i anslutning vardagsrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=67627778535a7a676546754b445041362f613445424f65395a4848436430645262505765383774776e4a773d","retrieved":1651729450953},{"title":"Arrendegatan 23, \n                                Lambohov","contents":"3 RUM KÖK, \n                            69.6 kvm, \n                            våning 1 Ljus och fräsch, välplanerad lägenhet på populära Arrendegatan. Perfekt för dig med trädgårdsintresse. Du som hyresgäst ansvarar själv för skötsel av din uteplats. I lägenhetens kök finner du ljusa köksluckor i vit ek och en diskmaskin.  Badrummet är utrustat med kakel och klinkers. Här finns det även en tvättmaskin. Närhet till grönområde.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7963533032774576514d334a5832723265704e555933694733764777487735315734775232562f345262453d","retrieved":1651729450954},{"title":"Bygdegatan 412, \n                                Lambohov","contents":"3 RUM KÖK, \n                            78.7 kvm, \n                            våning 1 Välkommen att söka denna lägenhet om tre rum och kök i markplan. Här finns en stor uteplats i söderläge och du som hyresgäst ansvarar själv för att hålla den välskött. Efter inflyttning kommer vi byta golv i sovrum ett och två. Du som ny hyresgäst har även möjlighet att beställa kostnadsfri tapetsering i hall, kök och sovrum två. Badrummet är utrustat med kakel och klinkers, det finns även bekvämligheter som tvättmaskin och torktumlare. I köket finner du vita köksluckor och en diskmaskin. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=73334b48716f554f725572397a342b5749576876774438654377305243686f52565455484e6e6344546d773d","retrieved":1651729450955},{"title":"Grönkålsvägen 6, \n                                Ekängen","contents":"4 RUM KÖK, \n                            105 kvm, \n                            våning Radhus Fint radhus i två välfördelade plan. Klinkergolv i entrén, i övrigt parkettgolv. På bottenplan finns ett helkaklat badrum med dusch. Intill finns ett tvättrum med tvättmaskin och torktumlare. På övre plan finns ett helkaklat badrum utrustat med badkar. Kök med diskmaskin, spis med häll samt hel kyl- och frysskåp. Förråd finns på tomten. Tv-utbud ingår ej. Två parkeringsplatser tillhör bostaden; en på uppfarten och en på närliggande parkering (ej fasta platser). Hall, sovrum 1 och 2 kommer målas och tapetseras om efter inflytt. Möjlighet till tidigare inflytt i samråd med AB Stångåstaden och nuvarande hyresgäst.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=72696e4476464568627151434d4171376d74717a42517448345830565837634947785535782f72744435593d","retrieved":1651729450967},{"title":"Industrigatan 2, \n                                Vasastaden (Norr)","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Med en härlig utsikt från sjätte våningen hittar du den här fina fyran med byggår 2018. Lägenheten har en hög standard med genomgående ekparkett. Den har en rymlig balkong som ligger in mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt kyl/sval och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Det finns även en separat WC med duschhörna med glasväggar. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=51624f4564793879752b735753385835754b6463494d366b73694848526a4e476d343130714f47775376633d","retrieved":1651729450968},{"title":"Plöjaregatan 60 D, \n                                Lambohov","contents":"4 RUM KÖK, \n                            95.1 kvm, \n                            våning 2 Första augusti står den här välplanerade lägenheten ledig för en ny hyresgäst. Här har du som ny hyresgäst möjlighet att kostnadsfritt få det omtapetserat/målat i samtliga rum. Lägenhetens kök är utrustat med diskmaskin och vita köksluckor. I vardagsrummet finner du ett trägolv och härifrån ansluter balkongen. WC och badrum är utrustat med kakel och klinkers. Det finns möjlighet att installera en tvättmaskin. Närhet till grönområde och kort cykelavstånd till centrum.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=74706737367a6944584d565a4a4b4443716768763168386655774f76496241463239664e37377156476c553d","retrieved":1651729450969},{"title":"Wahlbecksgatan 6 , \n                                Östra Valla, Ebbepark Lugnet","contents":"4 RUM KÖK, \n                            110 kvm, \n                            våning 2 Nyproducerad hyresrätt om 4 rum och kök med balkong i Linköpings nyaste och moderna stadsdel. Lägenheten genomsyras av hög kvalitet och moderna designval av inredningsarkitekten Lukasz Krupinski på ÅWL arkitekter. Generösa ytor i vardagsrum som ger utrymme för socialt umgänge. Genomgående parkettgolv i ljus ask förutom i hallen där det är klinkergolv. I köket finner du induktionshäll med varmluftsugn, diskmaskin, mikrovågsugn, kyl och frys. Två helkaklade badrum, varav det ena med badkar och det andra med duschväggar.  Det största badrummet är utrustat med tvättmaskin och torktumlare. Förutom en rymlig klädkammare finner du lägenhetsförråd i källaren. Läs mer om projektet, Ebbepark Lugnet på vår hemsida där du även kan se husen i 3D i vår bostadsväljare.  Observera att bilderna är från vår visningslägenhet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=654d2f7276533746436b3568756e4845464b6c2b32624b64713857507755514349643177636d70465546383d","retrieved":1651729450970}]}