{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Föreningsgatan 45, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 2 Mellan den 24/2, 17:00 och 27/2, 24:00 kan du anmäla ditt intresse för detta TILLFÄLLIGA AVTAL med boendetid på 3 månader. Erbjudande kommer att ringas ut dagen efter sista publiceringsdatum, svarar du inte går vi vidare med nästa sökande. Förbered inkomstuppgifter samt hyresreferens. Renoveringsstart i juli, år 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Välplanerad lägenhet om fyra rum och kök med inflyttning redan den första mars. Goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Kök med diskmaskin och fullstor kyl och frys. Badrum med badkar och det finns dessutom en extra WC. Observera att denna lägenhet kommer att sägas upp direkt i samband med kontraktsteckning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=613143687244724e4e316463795576353034527755794e6d2f7467704e7238627152536558676b7a5951513d","retrieved":1645724451200},{"title":"Östgötagatan 51 A, \n                                Vasastaden (Norr)","contents":"3 RUM KÖK, \n                            65.5 kvm, \n                            våning 2 Här hittar du en hörnlägenhet som ligger på andra våningen i Vasastaden. Fina förvaringsmöjligheter i hallen och sovrummen. Köket är rymligt. Helkaklat badrum med dusch.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=37723846616d7342717845634e35627574522b683439796471754732747a753965417536543637362f39673d","retrieved":1645724451201},{"title":"Sveagatan 5 C, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            78 kvm, \n                            våning 2 Modern trea med byggår 2018. Lägenheten har en inglasad balkong. Genomgående ekparkett. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl- och frys. Helkaklat badrum med duschhörna, tvättmaskin och torktumlare. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=62546b454737456d6e4739314c4666763444346839302b664c7566666c35395a30696365562b71364e63493d","retrieved":1645724451202},{"title":"Pionjärgatan 3, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.5 kvm, \n                            våning 2 Trivsam och välplanerad trea på andra våningen i Västra Berga. I den här trean kommer väggarna i sovrum1 och vardagsrummet tapetseras efter inflyttning, där du som ny hyresgäst kan välja tapet. Köket har diskmaskin och utsikt mot balkongen, vars utgång är via vardagsrummet. Helkaklat badrum med möjlighet att installera tvättmaskin och torktumlare som tillval. Lägenheten har även en separat wc. Ombyggnation pågår i området, viss störning kan förekomma. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3059414b364d45753442356a4574624d2f30414c52365a36705a41364843693366414165556755506b31343d","retrieved":1645724451203},{"title":"Pionjärgatan 48, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.7 kvm, \n                            våning 3 Välkommen att söka denna trevliga trea på tredje våningen i Västra Berga. En välplanerad lägenhet med goda möjligheter till förvaring då det finns ett flertal skjutdörrsgarderober. Utöver den förvaring som finns inuti lägenheten tillkommer även ett källarförråd. Lägenheten renoverades i början av 2021. I det helkaklade badrummet finner du bekvämligheter så som tvättmaskin och torktumlare. Diskmaskin i köket. Ombyggnation pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=443444553449635373476676675150454179536477336b7a4378414131446141504e69567548554a7a61513d","retrieved":1645724451203},{"title":"Rydsvägen 210 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 Välkommen att söka en fin trea som kommer få sig en liten uppfräsning. Till inflyttning kommer det vara ommålat i hall, kök och sovrum 1. Det kommer bytas golv i sovrum 2 och där har du möjlighet att få det omtapetserat också, kostnadsfritt av AB Stångåstaden. Vardagsrummet kommer att slipas/lakas om till inflyttning, lika så kommer köksluckorna bli omålade och det sätts in ny bänkskiva och spis. Du har bekvämligheter som diskmaskin och en kombinerad tvätt/tork i lägenheten.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=65524d335651733664376766734d31364476386d717856746d763834452b445835624e6b5a4e4f733470673d","retrieved":1645724451204},{"title":"Rydsvägen 378 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: 2022/2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en välplanerad trea i naturnära Ryd. Möblerbart kök med diskmaskin. Badrum med badkar och gäst WC finns. Bra förvaring med garderober och möblerbar hall.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=645432394f57316d343655515847586d5a46714b6d7674514d7a4e70744c2f7333753675793055795873493d","retrieved":1645724451212},{"title":"Föreningsgatan 59, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 2 Här finner du en lägenhet om fyra rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 3 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Trevlig lägenhet om fyra rum och kök med härlig balkong. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande källarförråd. Kök med kombinerad kyl/frys, spis samt diskmaskin. Badrum utrustat med badkar och det finns dessutom en extra WC.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b555a43515a6d54372f496348652b7667624e6a355566435a696d564947626c68343150454141302b334d3d","retrieved":1645724451212},{"title":"Föreningsgatan 59, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            85 kvm, \n                            våning 5 Här finner du en lägenhet om fyra rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 3 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Välplanerad planlösning och goda förvaringsmöjligheter med stor klädkammare samt tillhörande förråd. Kök med kyl/frys, spis och diskmaskin. Badrum utrustat med badkar. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=753878397470594667427139576f3843664a304b31664f6137657346424237753647674e7777324a4d346f3d","retrieved":1645724451215},{"title":"Rydsvägen 398 B, \n                                Ryd","contents":"4 RUM KÖK, \n                            95.8 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: 2022/2023, därefter kan du inte bo kvar i lägenheten längre. Redan till första april kan du söka en härlig fyra med diskmaskin, hel kyl/sval och frys. Balkong med uteplats. Badrum med kaklade väggar med badkar och toppmatad tvättmaskin, helkakalt duschrum. Bra förvaring med stor klädkammare och garderober i lägenheten.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6847504c7244594f734952364e30386e7441596b4a673166724f6966304d50306332322f654858305436343d","retrieved":1645724451216}]}