{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Industrigatan 2, \n                                Vasastaden (Norr)","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Med en härlig utsikt från sjätte våningen hittar du den här fina fyran med byggår 2018. Lägenheten har en hög standard med genomgående ekparkett. Den har en rymlig balkong som ligger in mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt kyl/sval och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Det finns även en separat WC med duschhörna med glasväggar. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6c5341764135586e4d705457377a337741305a374f4d6871794a537045627942574f7979505868657a656f3d","retrieved":1651642983511},{"title":"Plöjaregatan 60 D, \n                                Lambohov","contents":"4 RUM KÖK, \n                            95.1 kvm, \n                            våning 2 Första augusti står den här välplanerade lägenheten ledig för en ny hyresgäst. Här har du som ny hyresgäst möjlighet att kostnadsfritt få det omtapetserat/målat i samtliga rum. Lägenhetens kök är utrustat med diskmaskin och vita köksluckor. I vardagsrummet finner du ett trägolv och härifrån ansluter balkongen. WC och badrum är utrustat med kakel och klinkers. Det finns möjlighet att installera en tvättmaskin. Närhet till grönområde och kort cykelavstånd till centrum.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=41714a31476c555a676f763464526b5343674d7a33306a4f32782b654835436f6b462b38615a546b6d63733d","retrieved":1651642983511},{"title":"Wahlbecksgatan 6 , \n                                Östra Valla, Ebbepark Lugnet","contents":"4 RUM KÖK, \n                            110 kvm, \n                            våning 2 Nyproducerad hyresrätt om 4 rum och kök med balkong i Linköpings nyaste och moderna stadsdel. Lägenheten genomsyras av hög kvalitet och moderna designval av inredningsarkitekten Lukasz Krupinski på ÅWL arkitekter. Generösa ytor i vardagsrum som ger utrymme för socialt umgänge. Genomgående parkettgolv i ljus ask förutom i hallen där det är klinkergolv. I köket finner du induktionshäll med varmluftsugn, diskmaskin, mikrovågsugn, kyl och frys. Två helkaklade badrum, varav det ena med badkar och det andra med duschväggar.  Det största badrummet är utrustat med tvättmaskin och torktumlare. Förutom en rymlig klädkammare finner du lägenhetsförråd i källaren. Läs mer om projektet, Ebbepark Lugnet på vår hemsida där du även kan se husen i 3D i vår bostadsväljare.  Observera att bilderna är från vår visningslägenhet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=346a53416876496a512f4359346c65326558694f524b4d45663031306d7666535a38394832694c306d47453d","retrieved":1651642983513},{"title":"Pionjärgatan 11, \n                                Västra Berga","contents":"4 RUM KÖK, \n                            102.1 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till augusti 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. För dig som kan flytta in redan 16 maj. Välkommen att söka denna trevliga fyra på Pionjärgatan 11 i västra Berga. Lägenheten ligger på 3:e våningen och har en härlig balkong som man når från vardagsrummet. Badrum med badkar samt tvättmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=616a774e6475766d52597530496f516b762b5a636b5878654477576d686d50326d3977464a35714c6b334d3d","retrieved":1651642983514},{"title":"Alsättersgatan 16 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Perfekt lägenhet för dig med trädgårdsintresse. Du som hyresgäst ansvarar själv för skötsel av din uteplats. Det är en stor rymlig trea med bra förvaring i anslutning till hallen. Badrum med badkar och toppmatad tvättmaskin finns installerad. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5a4e3558496746536937594a71673138616477364661646a48322b76736966323548394b61733277336c513d","retrieved":1651642983524},{"title":"Alsättersgatan 10 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en ledig trea i naturnära Ryd. Möblerbart kök där det finns diskmaskin installerat.  Badrum med badkar och en kombinerad tvätt/tork. Extra WC. Balkong som du når från ena sovrummet. Bra förvaringsytor i hallen med garderober och klädkammare. Tack vare att det är ett tillfälligt avtal behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar och du kan inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=486b486b36375a5a366b75566144613659464b544e76707443334c334d7669444f58747874704c5455436b3d","retrieved":1651642983524},{"title":"Rydsvägen 368 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 Här finner du en trevlig trea i naturnära Ryd. Lägenheten ligger på markplan med två uteplats åt olika väderstreck. Bekvämligheter som torktumlare samt en tvättmaskin hittar du i det helkaklade badrummet. Kök med diskmaskin. I anslutning till lägenheten finns ett tillhörande förråd. Efter inflyttning kommer golvet i sovrum 1 att bytas och du som ny hyresgäst har möjlighet till kostnadsfri omtapetsering i samtliga rum.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3176616d6e6a7033496638304533747a2b466137544358435339377969736b305230382f7356575a55396b3d","retrieved":1651642983525},{"title":"Rydsvägen 342 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 I augusti står denna välplanerad lägenhet i Ryd ledig. Det finns både tvättmaskin och badkar i det helkaklade badrummet. Möblerbart kök med diskmaskin. Goda bussförbindelser till City. Det kommer att målas om i kök och ena sovrummet efter inflyttning och du som ny hyresgäst har möjlighet till kostnadsfri omtapetsering i resterande utav rummen också.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=764c304b6677315562436f4677495342714435536d732b5866664f33487a636277536e76484847792f7a553d","retrieved":1651642983525},{"title":"Prästbolsgatan 15, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            71.3 kvm, \n                            våning 5 Här vänder vi oss till målgrupp äldre sökande eller barnfamiljer. I de populära höghusen finns nu denna trea på femte våningen med härlig utsikt ledig redan första juni. I köket som stamrenoverades 2015 går att välja diskmaskin som tillval om man vill. Köket och sovrummen omtapetserades/målades och parketten i vardagsrummet blev slipad och lackad förra året. Som ny hyresgäst har du även möjlighet att få hallen och vardagsrummet omtapetserat/målat utan extra kostnad.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=78467471314973676c6f58587839513969566b37394846346959432f50694676673448535541654a736a773d","retrieved":1651642983525},{"title":"Pionjärgatan 13, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.8 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Passa på att söka denna trea med kök med inflyttningsdatum första juli. Lägenheten har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrum med duschplats och som dessutom är utrustat med en tvätt/tork. Det finns även en separat gäst-WC. På grund av rådande omständigheter är alla visningar inställda. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6368624653307365486771445951643378574a424349577a3963726b32504573426d6d7549317043544d453d","retrieved":1651642983528}]}