{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Industrigatan 12, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Med härlig utsikt från ett högt läge, finns denna fyra med balkong mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats.  Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Vid frågor kontakta Kundansvarig Elina på telefon: 013-20 86 83.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=48616438686873567636572b54586c5a314831334265415131494859454832576944565a7450386e3045733d","retrieved":1648921269670},{"title":"Hjälmsätersgatan 16 B, \n                                Gottfridsberg","contents":"3 RUM KÖK, \n                            77.1 kvm, \n                            våning 1 Välkommen till denna trea med uteplats i populära Gottfridsberg. Badrum med kakel och klinker och det finns dusch inte badkar. Även extra toaletten med kakel och klinker. Samtliga rum i lägenheten kommer att tapetseras/målas, i hallen gäller det 1 vägg.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=576c2f33464b484f2b437a53356d6754324d796e4a3474655475345470353643644b662b3850657a5046733d","retrieved":1648921269680},{"title":"Alsättersgatan 10 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Här finner du en ledig trea i naturnära Ryd. Möblerbart kök där det finns diskmaskin installerat.  Badrum med badkar och en kombinerad tvätt/tork. Extra WC. Balkong som du når från ena sovrummet. Bra förvaringsytor i hallen med garderober och klädkammare.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=45734969493844333571625973664e4e6c46622b78525957303842504437504c46666251342b36585861633d","retrieved":1648921269680},{"title":"Prästbolsgatan 11, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            71.3 kvm, \n                            våning 5 Här vänder vi oss till målgrupp äldre sökande eller barnfamiljer. På femte våningen i huset finns denna välplanerade trea. Balkong i syd västligt läge. I köket finns det möjlighet att välja diskmaskin 45 cm. som tillval.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3259376d6157364f756774583143764c4a624d437a6f577148614f2f31502b4a423535446c4f71585874553d","retrieved":1648921269680},{"title":"Bockhornsvägen 5, \n                                Majelden, Höjdpunkten","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 5 Redan i maj kan du flytta in på femte våningen i denna moderna trea. Lägenheten har en rymlig balkong som är inglasad. Genomgående ekparkett. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum, duschplats med duschhörna, tvättmaskin och torktumlare.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=525a2b48736c6b52466c4d7748383057513741313556725737512f7772515153636c336e2f346131634e6f3d","retrieved":1648921269680},{"title":"Föreningsgatan 49, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.3 kvm, \n                            våning 3 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 1 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Kök med kombinerad kyl/frys och spis. Badrum utrustat med badkar. Här kommer samtliga rum målas i vit kulör innan inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=52326670694a6147313733712f4674636d456b674e695a365a78566b706d4345684b714c577756377943413d","retrieved":1648921269680},{"title":"Alsättersgatan 28 B, \n                                Ryd","contents":"5 RUM KÖK, \n                            113.3 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q2 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.\nKan du flytta in redan i maj så finns en stor femma ledig. Till inflyttning kommer det målas vitt i två utav sovrummen och i vardagsrummet. Jättefina badrum där det är helkaklat i badrummet med duschvägar och tvätt- och torktumlare finns installerat. Extra wc. Ett möblerbart kök med matrumsdel, ljusgråa köksluckor och diskmaskin finns installerat. Lägenheten är på markplan så du har tillgång till en stor uteplats.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=346d34416d537a4237344a744b704254686a306863434a6b774e73754c306f4f7376366249757463515a493d","retrieved":1648921269680},{"title":"Knektgatan 16, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 1, 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Trevlig trea i Västra Berga.  Lägenheten har en bra planlösning där det är kök samt separat matplats. Badrummet är rymligt och utrustat med badkar. Det finns även en gäst wc. Från vardagsrummet finns en utgång till balkongen som är i söderläge.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=365a713231395650596468696e37435644667473517853764f55795a3969546d70763658723232695774733d","retrieved":1648921269688},{"title":"Pionjärgatan 13, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.8 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Passa på att söka denna trea med kök med inflyttningsdatum första juli. Lägenheten har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrum med duschplats och som dessutom är utrustat med en tvätt/tork. Det finns även en separat gäst-WC. På grund av rådande omständigheter är alla visningar inställda. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=676957385057396a7a35413076742b62334e4f34504975722b657061706b54725a3030704d7a4c6b4d31633d","retrieved":1648921269690},{"title":"Industrigatan 22, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            81 kvm, \n                            våning 4 Modern trea med balkong mot innergården.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Badrummet är helkaklat med duschhörna, tvättmaskin och torktumlare finns samt kommod under tvättställ. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Det finns möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7465463479624a697173617a6c5a3768466c56386e65775565547959344b5a567074777373415733625a6b3d","retrieved":1648921269692}]}