{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Knektgatan 29, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 Söker du efter en lägenhet med inflyttningsdatum 1/6–2022? Då kan denna lägenhet vara något just för dig. Här finner du en trea med separat matrum och balkong, där du som inflyttande hyresgäst har möjlighet att få välja omtapetserat-/målat i samtliga rum. Efter inflyttningen ska golv i hall och kök bytas. Lägenheten har ett badrum med badkar, men även en mindre toalett. Goda förvaringsmöjligheter med klädkammare och garderober i hallen samt två-stycken tillhörande förråd i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=345a366a5876374e4f4c655858614b4961636b594376734578482f494d3278377634394e64647462616a733d","retrieved":1649742003111},{"title":"Skattegården 130 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: hösten 2023. Därefter kan du inte bo kvar i lägenheten. Välkommen till en ljus och fräsch lägenhet på tre rum och kök med en trevlig inglasad balkong. Köket har fina gråa köksluckor och diskmaskin, här finns även en hel kyl och frys. Badrummet är helkaklat med vita väggar och grått klinkergolv och är utrustat med en tvättmaskin och badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=46786850704334484a386e6538636e4e6466353673656e67565252626e586541716e39626f6d39354b34413d","retrieved":1649742003114},{"title":"Trädgårdsgatan 8, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            70 kvm, \n                            våning 2 Modern och central trea med balkong mot innergården.\nKlinkergolv i hallen. I övrigt är det genomgående parkettgolv.\nHelkaklat badrum med duschplats, tvättmaskin och torktumlare.\nKök med diskmaskin.\nSom hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Det finns möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4f6b2b704a554b32697266364e336544784256427662757870784e47744761537030757a662b355677516f3d","retrieved":1649742003125},{"title":"Pionjärgatan 13, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.8 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Passa på att söka denna trea med kök med inflyttningsdatum första juli. Lägenheten har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrum med duschplats och som dessutom är utrustat med en tvätt/tork. Det finns även en separat gäst-WC. På grund av rådande omständigheter är alla visningar inställda. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=59523835716d4638365a774357394a47326b584944553879507071453064535745542b74504865536d4d593d","retrieved":1649742003125},{"title":"Skattegården 132 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Hösten 2023, därefter kan du inte bo kvar i lägenheten längre. Välplanerad och ljus trea på andra våningen med balkong. Lägenheten är utrustad med tvättmaskin, torktumlare och diskmaskin. I badrummet finns badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=503546364d6e4f393346582f6d644348487847492b4c4641754b2f3249344a52526b47486251316e6a4d343d","retrieved":1649742003125},{"title":"Knektgatan 4, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att du kan bo där fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Här finner du en väldisponerad lägenhet om tre rum och kök med balkong på tredje våningen i Västra Berga. Lägenheten har goda förvaringsmöjligheter med flertal garderober, separat klädkammare och två stycken tillhörande källarförråd. Köket har separat matplats och badrummet är utrustat med badkar samt en tvätt/tork kombimaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2f587271466f4a394e363573526361384a58456f347551743767654156744951704857667039594d4b5a383d","retrieved":1649742003125},{"title":"Götgatan 15 B, \n                                Abisko/Övre Vasastaden","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 4 Fin vindslägenhet med snedtak på vissa ställen.\nHär bor man med tillgång till en trevlig innergård och gångavstånd till city.\nHelkaklat badrum med badkar och tvättmaskin. Det finns tillgång till en gemensam bastu i området. Kök med diskmaskin och vita luckor.\nLägenheten blev ommålad/tapetserad under 2021. Vardagsrum med ekparkett. I övrigt är det genomgående grått linoleumgolv. Det finns möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=476e746d5157377549585168616355324e646674767a74444953473246647233316e3447467136444f536b3d","retrieved":1649742003126},{"title":"Föreningsgatan 57, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.3 kvm, \n                            våning 4 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL med preliminär boendetid fram till våren/sommaren år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Här finner du en lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med flertalet garderober samt tillhörande källarförråd. Kök utrustat med kombinerad kyl/frys och spis. Badrum med badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7268584c30453330446f327575314263703279386758484f6d38587447616d4578484e6e64723932314c493d","retrieved":1649742003126},{"title":"Arrendegatan 48, \n                                Lambohov","contents":"5 RUM KÖK, \n                            117 kvm, \n                            våning 1 I sommar står den här lägenheten i populära Lambohov ledig. Lägenheten har en hörntomt på ca 25 kvm i soligt läge och du som hyresgäst ansvarar själv för att hålla den välskött. Efter att du som ny hyresgäst har flyttat in kommer vi tapetsera/måla köket och vardagsrummet. Golvet i sovrum 1 kommer även bytas. Badrummet är utrustat med kakel, klinkers och en kombinerad tvätt/tork-maskin. I köket finner du en diskmaskin. Det finns goda förvaringsmöjligheter med två klädkammare i lägenheten. Du som ny hyresgäst har möjligt att få det omtapetserat/målat i samtliga rum kostnadsfritt.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=676e53512b75394f517732466672754c544a63394846696b3866764c4e6b58382f5635476e6e38684942673d","retrieved":1649742003126},{"title":"Barnhemsgatan 15, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            86 kvm, \n                            våning MA Ljus och fin trea i markplan.\nLägenheten byggdes i befintligt hus under år  2018 och har sovrumsfönster mot Barnhemsgatan. \nÖppen planlösning mellan köket/vardagsrummet.\nKlinkergolv i hallen, parkett i vardagsrummet/köket och laminatgolv i båda sovrummen.\nI det helkaklade badrummet är det dusch. En toppmatad tvättmaskin finns installerad.\nKök med diskmaskin, spis med keramikhäll samt hel kyl- och frys.\nPå grund av rådande omständigheter är alla visningar inställda. Vid ett eventuellt erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=707a6130434f78776e5847797a4e45523574467655667957796a5362334a614b774a7a514535422f6366453d","retrieved":1649742003137}]}