{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Föreningsgatan 31, \n                                Magistratshagen","contents":"4 RUM KÖK, \n                            98.6 kvm, \n                            våning 4 Här finner du en stor och välplanerad lägenhet om fyra rum och kök med balkong i populära området Magistratshagen. Med närhet till natur och gröna miljöer bor du centralt och bekvämt med egen tvättmaskin och torktumlare. Lägenheten renoverades år 2014 och är i gott skick. Helkaklat badrum med badkar och det finns även ett extra duschrum med duschplats. Kök utrustat med fullstor kyl och frys, spis samt fläkt i rostfritt. Goda förvaringsmöjligheter med flertalet garderober, stor klädkammare samt tillhörande källarförråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=37312b4b483542542f57364267386169394239726c3072442f4b364769466b5a50396f793066424737626f3d","retrieved":1651427021631},{"title":"Pionjärgatan 42, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            80.6 kvm, \n                            våning 1 Här har du möjlighet att söka en lägenhet med tre rum och kök i trivsamma Västra Berga. Lägenheten ligger på första våningen med balkong som nås från vardagsrummet. Gott om förvaringsmöjligheter med klädkammare i lägenheten samt ett förråd som ligger i källaren där också den gemensamma tvättstugan finns. Möjligt finns att installera diskmaskin samt tvättmaskin och torktumlare i pelare som tillval.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a7566585159785157504d4370345653637757536347514d4741766f7762446147797477424371797658343d","retrieved":1651427021632},{"title":"Pionjärgatan 48, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.7 kvm, \n                            våning 2 Välkommen att söka denna nästan nyrenoverad ljus lägenhet om tre rum och kök i Västra Berga. Lägenheten ligger på andra våningen och har en balkong som vetter mot innergården. Diskmaskin i köket. Badrummet har en kombinerad tvätt/torkmaskin och det finns även en liten separat wc. Med flertal garderober är förvaringsmöjligheterna goda och det tillkommer dessutom ett källarförråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=445339794b36754e6e6d787279584f355043423342674c697a7a4467686a2b674869595433482f357364343d","retrieved":1651427021632},{"title":"Alsättersgatan 28 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Här bor du i naturnära Ryd i en trea med en stor uteplats. Bra planlösning med möblerbart kök med diskmaskin och hel kyl och frys. Badrum med badkar, extra wc. Klädkammare i anslutning till hallen. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7644464f69686752755865397970785052377856367734674b424b33434e616d5a564d58782f794a7953593d","retrieved":1651427021641},{"title":"Alsättersgatan 20 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1/Q2 2023, därefter kan du inte bo kvar i lägenheten längre. På Alsättersgatan 20 B så finner man denna väldisponerade trea på andra våningen. Balkong i syd/västläge.  Lägenheten har en extra toalett och även en klädkammare. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2f554e6b34333845676179786449736f2b356676706a2f644f6d474d55486f774164314f44564d513867413d","retrieved":1651427021654},{"title":"Rydsvägen 392 C, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. På andra våningen hittar du denna trea med balkong. Diskmaskin finns installerad i köket och det sitter köksluckor i ek. Kakel och klinker i badrummet, och där finns även tvättmaskin och handdukstork. Extra WC. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=735a6c4c74434a55725742355a6179712f796a774f42743471786853474764397775655a637550656e4a493d","retrieved":1651427021655},{"title":"Alsättersgatan 6 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en trevlig och välplanerad trea på andra våningen med mörkgrått linoleumgolv i hall och kök. Lägenhet har tvättmaskin samt torktumlare. Balkong i västläge som vetter mot gräsyta. Busshållplats finns nära med bra förbindelse till city. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3454437456445278646b4b6a4c4661687278523853564831664e58586375676f4d76774b77314a343442733d","retrieved":1651427021655},{"title":"Pionjärgatan 17, \n                                Västra Berga","contents":"4 RUM KÖK, \n                            106.6 kvm, \n                            våning 3 Passa på att söka en helt nyrenoverad lägenhet om fyra rum och kök med inflyttning den 16 juni. Lägenheten har fått nya vita ytskikt i samtliga rum och i hall och kök har man lagt ett grått/svart linoleumgolv medans vardagsrummet har fått ett helt nytt parkettgolv. Sovrummen fick behålla nuvarande golv. I badrummet har man lagt in ett svart klinkergolv medans väggarna kläds av ett vitt blankt kakel. Köket har rustats upp med ett nytt vitvarupaket, en svart bänkskiva, vita köksluckor och ovanför diskbänken sitter ett stänkskydd i form av vitt blankt kakel. Lägenheten är utrustad med en diskmaskin som ska återmonteras. Det finns dessutom möjlighet att beställa en tvättmaskin samt torktumlare som tillval. Observera att lägenheten ej kommer kunna visas pga. pågående renovering. Källaren kommer ej vara klar vid inflyttning och beräknas vara klar i mitten av oktober. Ombyggnation pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=716f65483747786754447866596f2f61667150793553444a466242674b57336e6d4767535045586e4a6b343d","retrieved":1651427021655},{"title":"Vädursgatan 2 B, \n                                Majelden","contents":"3 RUM KÖK, \n                            75.9 kvm, \n                            våning 3 Här finner du en trevlig trea ledig från första juni. Du som ny hyresgäst har möjlighet till fri omtapetsering i samtliga rum efter inflyttning. Bra förvaring med garderober i sovrummen. I vardagsrummet finns en eldningsbar öppen spis och du når även balkongen där ifrån. Bekvämligheter som tvätt och diskmaskin finns installerat.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=66616b516b316e4467556a42544e7532656b5433367a356d576b7a5747334f7031796e58494e7346397a513d","retrieved":1651427021656},{"title":"Rydsvägen 394 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Akut behov av lägenhet kan du göra intresseanmälan på denna trevliga, välplanerad trea med två uteplatser åt två olika väderstreck. Helkaklat badrum med badkar och separat wc. I lägenheten finns bekvämligheter så som tvätt- och torkmaskin och diskmaskin. Inflyttning nu redan 1/5. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2f6a744236472f77707172554d444351493051457643424932425962565768756a455a4876556c4c3178303d","retrieved":1651427021656}]}