{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Klockstapelgatan 12, \n                                Ullstämma/Harvestad","contents":"4 RUM KÖK, \n                            98 kvm, \n                            våning Radhus Parhus på 4 rum och kök i två plan med egen carport. Standard med diskmaskin, tvättmaskin och torktumlare. Under mars -april pågår renovering bla några golv och tapetsering/målning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=735474493538514167366e342b64394d344f6f492f624d507a356d6a6e65336449794f337a61326b5833383d","retrieved":1647452488433},{"title":"Rydsvägen 378 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: 2022/2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en välplanerad trea i naturnära Ryd. Möblerbart kök med diskmaskin. Badrum med badkar och gäst WC finns. Bra förvaring med garderober och möblerbar hall.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=735642765059364f5343637352794c4249454b6372493757304d4d52636f706c504c664750754b663444733d","retrieved":1647452488434},{"title":"Industrigatan 12, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Välkommen på öppen visning på Sveagatan 11 G lördagen den 26/3 kl. 11-13 (ingång via innergården). Vid detta tillfälle finns det även möjlighet att titta på gästlägenheterna. Med härlig utsikt från ett högt läge, finns denna fyra med balkong mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats.  Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Vid frågor kontakta Kundansvarig Elina på telefon: 013-20 86 83.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=63424b666d3233445646367273496e714a7a51685755416f41506176532f4b533939666d466c4a6f66456f3d","retrieved":1647452488446},{"title":"Hugo Theorells gata 6, \n                                Vallastaden","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 2 Den första maj står denna trevliga lägenhet om tre rum och kök med balkong ledig och redo för ny hyresgäst. Öppen och modern planlösning mellan kök och vardagsrum. Lägenheten är i mycket gott skick då hela fastigheten byggdes år 2017 med hög standard. Här bor du med helkaklat badrum med duschväggar, tvättmaskin och torktumlare. Kök utrustat med hel kyl och frys, spishäll samt diskmaskin. Goda förvaringsmöjligheter med stora garderober samt tillhörande förråd på entréplan. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=336a4f62436d4a346a2b724a784e63756848767a45774d524b41487059614b2f556d6161416165707769673d","retrieved":1647452488446},{"title":"Föreningsgatan 59, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 2 Här finner du en lägenhet om fyra rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 3 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Trevlig lägenhet om fyra rum och kök med härlig balkong. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande källarförråd. Kök med kombinerad kyl/frys, spis samt diskmaskin. Badrum utrustat med badkar och det finns dessutom en extra WC.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=51766334556c2f577156614a51324369477a43465669726b4e587058662b7134616e5648595a54476371413d","retrieved":1647452488446},{"title":"Skattegården 132 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q 3 2023, därefter kan du inte bo kvar i lägenheten längre.Välplanerad och ljus trea på andra våningen med balkong. Lägenheten är utrustad med tvättmaskin, torktumlare och diskmaskin. I badrummet finns badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6152416357396963704d4754637a466f3844426c4549696e4b7576365842644f587266453935742b72336b3d","retrieved":1647452488447},{"title":"Prästbolsgatan 11, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            71.3 kvm, \n                            våning 5 Här vänder vi oss till målgrupp äldre sökande eller barnfamiljer. På femte våningen i huset finns denna välplanerade trea. Balkong i syd västligt läge. I köket finns det möjlighet att välja diskmaskin 45 cm. som tillval.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b4969306d67496a3456504b71526f704e4a343832394b592b68305178766a5a493432796d64725a7961383d","retrieved":1647452488447},{"title":"Bockhornsvägen 3, \n                                Majelden","contents":"4 RUM KÖK, \n                            105.5 kvm, \n                            våning 3 I maj finner du en charmig fyra med en eldningsbar öppen spis i vardagsrummet. Badrum med kaklade väggar. Det finns även en gäst-wc. Det är en ljus lägenhet med fönster i tre väderstreck. Efter inflyttning kommer kök och klädkammare målas om och golvet kommer att bytas i sovrum 1. Du som ny hyresgäst har även möjlighet till fri omtapetsering i vardagsrum och de resterande två sovrummen. Diskmaskin finns installerat i köket. Balkong som du från vardagsrum och ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=63385647593369304750304250414676506b79796a676c326b38646a6d48334136376a764e3376644a4c453d","retrieved":1647452488448},{"title":"Sveagatan 11 G, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 3 Välkommen på öppen visning lördagen den 26/3 kl. 11-13 (ingång via innergården). Vid detta tillfälle finns det även möjlighet att titta på gästlägenheterna.\nMed ett fint läge finns den här fyran som stod färdig under år 2020.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättställen. Tvättmaskin och torktumlare  i det större badrummet. Genomgående ekparkett förutom i hallen och badrummet där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Obs, interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2. Nyproduktion pågår i området. Vid frågor kontakta Kundansvarig Elina på tfn 013-20 86 83.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5252457753357a4a65796d354f355670457a676b387942734f72514c68676d434a6e6749544e41456a62633d","retrieved":1647452488448},{"title":"Eklundsgatan 2, \n                                Majelden","contents":"3 RUM KÖK, \n                            69.3 kvm, \n                            våning 2 Välkommen till tre rum och kök på andra våningen. Badrum med kakel och klinkers, dusch samt handdukstork. Vita tillvalsluckor i kök. Lägenheten har balkong. Möjlighet till tidigare inflyttning finns, i samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=636257426f67504a304b6141794e6b5a44353866633947515653624244567a4d65526f6449757245626b513d","retrieved":1647452488448}]}