{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Rydsvägen 408 A, \n                                Ryd","contents":"4 RUM KÖK, \n                            95.8 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: 2022/2023, därefter kan du inte bo kvar i lägenheten längre. I april står denna fina lägenhet ledig. Mysig fyra med uteplats på både fram- och baksida, hörntomt. Rostfria vitvaror och vita köksluckor. Helkaklade badrum. Här bor du nära till Rydskogen. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=55514644474c426930384d345177635a4755692f66753669354242414e4142374d3254556a69414d632f673d","retrieved":1643650796799,"image":"https://marknad.stangastaden.se/bilder/?fid=dAvwmxBMxyD8cCpUXBkR7g..&height=350&width=528"},{"title":"Sveagatan 11 G, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 3 Fyra med fint läge i Vasastaden som stod färdigbyggd 2020.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättställ. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss till barnfamiljen eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=335a326a5279746869617a7938786771397743662b537079644330322f75793574795a5271446c393263773d","retrieved":1643650796799,"image":"https://marknad.stangastaden.se/bilder/?fid=yvZ5Mc47WF9rGwuBhwBn4g..&height=350&width=528"},{"title":"Ådalagatan 4 B, \n                                Hejdegården","contents":"4 RUM KÖK, \n                            90.9 kvm, \n                            våning 3 Bästa läget med balkong mot Stångån. Fungerande öppen spis. Standard med tvättmaskin, torktumlare och diskmaskin. Endast dusch i badrummet. Tvättstuga i källaren, hiss går till detta våningsplan. Två förråd hör till lägenheten, ett vanligt förråd och en matkällare. Ombyggnation sker i området. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=35784f4d77487258392b59764151477a7136317a5a78305364786a374636644f75574e46444e6d714e61633d","retrieved":1643650796801,"image":"https://marknad.stangastaden.se/bilder/?fid=fU-qLroaWys6rFTjTyaSGQ..&height=350&width=528"},{"title":"Nygatan 52 A, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            100.3 kvm, \n                            våning 3 Central fyra med balkong.\nLägenheten har två sovrum. I anslutning till vardagsrummet finns ett allrum.\nKök med diskmaskin.\nBadrummet renoverades för bara ett par år sedan med kakel/klinker. Här är det dusch. Det finns även en gästwc.\nPå grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=30626e596d6b2f4f6b43746654386e555654796e6d46614e3855444339554d7865376e482b3962517445673d","retrieved":1643650796803,"image":"https://marknad.stangastaden.se/bilder/?fid=gv29iKqPWpzt465lTpY_fA..&height=350&width=528"},{"title":"Rekrytgatan 8, \n                                T1","contents":"3 RUM KÖK, \n                            77.5 kvm, \n                            våning 2 I populära T1 finns denna trea med balkong i söderläge.\nBadrum med badkar och en kombinerad tvättmaskin/torktumlare.\nI köket är det luckor i ek. Diskmaskin finns. \nTill inflyttningen har det lagts nya golv.\nTapeterna/färgen i hallen, köket och båda sovrummen är från 2021. I vardagsrummet blir det nytapetserat/målat. Nyproduktion pågår i området (Ebbepark). På grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=61346d344665646f3575714f54514f6d54363438446e77473755616151626165424971426f7366503348773d","retrieved":1643650796806,"image":"https://marknad.stangastaden.se/bilder/?fid=lino5YGSXnnh1ra3-Pmk-w..&height=350&width=528"},{"title":"Vårdkasvägen 2 B, \n                                Majelden","contents":"3 RUM KÖK, \n                            79.8 kvm, \n                            våning 1 Mitten av mars är du välkommen att flytta in i en trea i Majelden. Efter inflyttning kommer det att bytas golv i ena sovrummet och vardagsrumsgolvet kommer att slipas. Du som ny hyresgäst kan även passa på att ta kostnadsfri omtapetsering i dessa rum om man skulle önska det.  I vardagsrummet finns en eldningsbar öppenspis och balkong når du från både vardagsrum och kök. Bra förvaring i båda sovrummet och fönster åt olika väderstreck. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b51793869305962354d6d674c3532324538386d314b333576616f5243325759574e457044776b6b4177513d","retrieved":1643650796810,"image":"https://marknad.stangastaden.se/bilder/?fid=rObvYi9bFuMEGtPFnZNRYQ..&height=350&width=528"},{"title":"O G Svenssons Väg 11 A, \n                                Ljungsbro","contents":"4 RUM KÖK, \n                            96 kvm, \n                            våning 1 Passa på att söka denna välplanerade markplanslägenhet om fyra rum och kök med uteplats i populära Ljungsbro. Endast dusch. Värdesätter du bekvämlighet i vardagen så är detta en lägenhet för dig. Lägenheten är nämligen utrustad med disk-, tvättmaskin, torktumlare samt fullstor kyl och frys. Det finns goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Perfekt lägenhet för dig med trädgårdsintresse. Du som hyresgäst ansvarar själv för skötsel av din uteplats. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4f534e55476745706a306a5277522b6f4a794549786f646b42685058544f4c7037555769553277463658513d","retrieved":1643650796810,"image":"https://marknad.stangastaden.se/bilder/?fid=fDBKwVMqYy8h7gAcpkfyWw..&height=350&width=528"},{"title":"Wahlbecksgatan 6 , \n                                Östra Valla, Ebbepark Lugnet","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 5 Mycket fin hyreslägenhet om 3 rum och kök med inglasad balkong i Linköpings nyaste och moderna stadsdel. Lägenheten genomsyras av hög kvalitet och moderna designval av inredningsarkitekten Lukasz Krupinski på ÅWL arkitekter. Genomgående parkettgolv i ljus ask förutom i hallen där det är klinkergolv. I köket finner du induktionshäll med varmluftsugn, diskmaskin, mikrovågsugn,  kyl och frys. Helkaklat badrum, duschplats med duschväggar samt tvättmaskin och torktumlare. Lägenhetsförråd finns i källare. Läs mer om projektet, Ebbepark Lugnet på vår hemsida där du även kan se husen i 3D i vår bostadsväljare. På grund av  rådande omständigheter är visning ej möjlig, vid ett eventuellt erbjudande kommer du att få se lägenheten via bilder. Här finns möjlighet till tidigare inflyttning i samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=534c4b6e55455134786e2b34753039475065554f4d7a4956683278485964584d516b434b366441674b79303d","retrieved":1643650796818,"image":"https://marknad.stangastaden.se/bilder/?fid=ibdApfLnEAeicpfJugFtVg..&height=350&width=528"},{"title":"Rydsvägen 392 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Årsskiftet 2022/2023, därefter kan du inte bo kvar i lägenheten längre. \nI mars kan du flytta in i denna trevliga lägenhet i Ryd. Helkaklat badrum med tvätt- och torktumlare. Diskmaskin finns installerad. Laminat i båda sovrummen, ljusrutigt golv i köket. Generellt är väggarna i lägenheten ljusa. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7356646e47317a4d73303649494b4f4959704f734c63796a665a775133484d4e63567634794752656145733d","retrieved":1643650796821,"image":"https://marknad.stangastaden.se/bilder/?fid=WlvYz5vNaSN6ESCao6J_kw..&height=350&width=528"},{"title":"Djurgårdsgatan 91, \n                                Eskadern","contents":"3 RUM KÖK, \n                            74.1 kvm, \n                            våning 1 På första våningen finns den här fina trean med balkong.\nLägenheten stamrenoverades under 2017.\nI det helkaklade badrummet är det dusch.\nKök med stor kyl- och frys.\nPå grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att vias via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4d5a425368644e476553326b67537939716168435a347a6d47484756334e6b6e376d6d4c6e6c624b4755673d","retrieved":1643650796832,"image":"https://marknad.stangastaden.se/bilder/?fid=zdYZZ15fuF8gln5GwDIMFg..&height=350&width=528"}]}