{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Vasavägen 22, \n                                Vasastaden (Söder)","contents":"3 RUM KÖK, \n                            87.5 kvm, \n                            våning 4 Mitten på sommaren kan du flytta in i en härlig tvåa i två etage. På bottenplan finner du två stora sovrum där det är en balkong till varje sovrum. Möblerbart kök och en rymlig hall. Helkaklat badrum men duschplats. Efter inflyttning kommer det målas i kök, hall och i WC, det kommer bytas golv i sovrum 2. I köket byts det köksluckor och bänkskiva och du som ny hyresgäst kan välja kostnadsfri ommålning i de andra rummen om man skulle önska det.  Det är en halvtrappa upp till hissen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=535a6d2b7a373749763874427a4556394e38776a5a586349753850726d796152312f6b302f57362f6f78733d","retrieved":1652291473171},{"title":"Skattegården 113 C, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 1 Välkommen att söka en välplanerad lägenhet på tre rum och kök i Skattegården. Badrum med badkar och det är dessutom utrustat med en tvättmaskin och det finns en separat WC i lägenheten. Efter att du som ny hyresgäst har flyttat in så kommer det att tapetseras om i samtliga rum och du kommer kunna välja tapeter. Det finns gott om förvaringsmöjligheter och på baksidan av lägenheten så finns det en trevlig uteplats. Här kommer det att stamrenoveras det innebär att man inte kan göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5058425a317656336b6d53534175766b362b625233305847554f4c387161314b67323253586355334474773d","retrieved":1652291473178},{"title":"Skräddaregatan 8, \n                                Kv. Skräddaren (Åbylund)","contents":"3 RUM KÖK, \n                            65.9 kvm, \n                            våning 2 Nu finns det en fin trea ledig i vårt populära seniorkvarter Skräddaren. När du som ny hyresgäst flyttar in så har hela lägenheten målats/tapetserat om. I köket kommer bänkskivan att bytas. Badrummet har kakel/klinkers och är utrustat med dusch istället för badkar som ritningen visar. Som hyresgäst får du tillgång till den kombinerade gemensamhetslokalen/övernattningsrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=79596645304a576f7a32396646534876703759302b722f664d764b456966725033736e4e763549433533593d","retrieved":1652291473178},{"title":"Hemmansgatan 80, \n                                Lambohov","contents":"4 RUM KÖK, \n                            107.9 kvm, \n                            våning Radhus Om du har möjlighet att flytta in redan första juni passar det här radhuset perfekt för dig. Radhuset har en tillhörande uteplats som du som hyresgäst ansvarar för att ta hand om. Här bor du med närhet till både Lambohov centrum och grönområden. Genomgående i radhuset finner du trägolv och samtliga rum blev målade i april 2022. På bottenplan finner du ett tvättrum utrustat med tvättmaskin och torktumlare. Både WC/duschrum på bottenplan och badrummet på ovanvåning är inredda med kakel/klinkers. I köket finner du vita köksluckor, en hel kyl och frys och en diskmaskin. Garage i länga ingår. Observera att det är kallhyra och det tillkommer därför en kostnad för värme och vatten varje månad.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6353672b6e4242394b33334a66736f6833494e4e6c64533243734849396151774d63664431734e6e4445303d","retrieved":1652291473178},{"title":"Skräddaregatan 3 B, \n                                Åbylund","contents":"4 RUM KÖK, \n                            87.3 kvm, \n                            våning 3 Här finner du en välplanerad lägenhet om fyra rum och kök med balkong på tredje våningen i hemtrevliga Åbylund. Lägenheten är i gott skick då den genomgick en omfattande stamrenovering år 2019. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande källarförråd. Helkaklat badrum med glasade duschväggar, tvättmaskin och torktumlare. Kök utrustat med fullstor kyl och frys samt en spis med keramikhäll.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6a507947345944436e68764b68536933666c676d33786d3953635a7a657634736c6f4c45414870397256343d","retrieved":1652291473178},{"title":"Danmarksgatan 4 E, \n                                Abisko/Övre Vasastaden","contents":"4 RUM KÖK, \n                            107.2 kvm, \n                            våning 2 I augusti finns chansen att flytta in i den här trevliga fyran.\nLägenheten har en balkong som nås via både vardagsrummet och ena sovrummet.\nHelkaklat badrum med badkar. Det finns även en extra WC.\nSom boende här har man tillgång till en gemensam bastu i området.\nHär finns det möjlighet att beställa kostnadsfri omtapetsering av alla rum (utförs efter inflyttningen).","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=77536f4c3845645263534871306863574a77502b305337353832484a2b79375270654f5478734d664f63773d","retrieved":1652291473178},{"title":"Bobergsgatan 4, \n                                Valla/Fridhem","contents":"3 RUM KÖK, \n                            82.2 kvm, \n                            våning 1 Här hittar du en fin trea som stamrenoverades under 2017. Under renoveringen byttes golven i hallen, köket och sovrummet. Parkettgolvet i vardagsrummet slipades och lackades. Köket blev renoverat med nya vitvaror, ny bänkskiva, stänkskydd och vita skåpsluckor. Badrummet fick kakel/klinkers, duschväggar, tvättmaskin och torktumlare. Det sattes även in ny ventilation, nya fönster och säkerhetsdörr. Här finns det möjlighet för tidigare inflytt efter överenskommelse mellan nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4d684d6d35596a417070616b52786b535369683334746b3568444a6866353238596b4159367670377841673d","retrieved":1652291473178},{"title":"Kaptensgatan 19 A, \n                                T1","contents":"3 RUM KÖK, \n                            133.6 kvm, \n                            våning 4 I populär T1 hittar du den här charmiga trean. Lägenheten har högt i tak med synliga takbjälkar. Parkettgolvet i vardagsrum kommer att slipas och lackas efter att du som ny hyresgäst har flyttat in. Det finns möjlighet att få ommålat/omtapetserat i hallen och köket utan extra kostnad. Från lägenheten når du ett rymligt förråd. Nyproduktion sker en bit bort i området, vissa störningar kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=655a3754396a352b515653537777684e686a67592f674444797a3034554d7a575135496d546743796d70413d","retrieved":1652291473186},{"title":"Knektgatan 37, \n                                Västra Berga","contents":"4 RUM KÖK, \n                            97.2 kvm, \n                            våning 1 Här har du möjlighet att söka en ljus och fräsch lägenhet om fyra rum och kök i Västra Berga. Lägenheten ligger på första våningen och har en balkong som man når från vardagsrummet. Badrum med badkar samt en separat WC. Till lägenheten hör ett förråd som finns i källaren där också den gemensamma tvättstugan finns. Du som nästkommande hyresgäst har möjlighet att få samtliga rum omtapetserade/ommålade.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=79465777386939614a35337277726669376f383748695030553550706e682f6d52546371764669504965303d","retrieved":1652291473193},{"title":"Skattegården 116 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 Välkommen att söka en lägenhet på tre rum och kök. Lägenheten har badrum och det finns en även en separat WC. Här har det tapetserats om/ målats om i samtliga rum 2022. Inglasad balkong i anslutning till hallen. Här kommer det att stamrenoveras det innebär att man inte kan göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=426b4f56445839494634717870555966466133716a504d4362563831746851495734467741556554717a733d","retrieved":1652291473193}]}