{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Föreningsgatan 49, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.3 kvm, \n                            våning 3 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 1 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Kök med kombinerad kyl/frys och spis. Badrum utrustat med badkar. Här kommer samtliga rum målas i vit kulör innan inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=54566a622f7551436a4f7761644f306b5266644331532f5a31676a542f427451534b4241334c2f613577733d","retrieved":1648100347856},{"title":"Sveagatan 12 A, \n                                Vasastaden (Norr)","contents":"3 RUM KÖK, \n                            65.3 kvm, \n                            våning 1 Här hittar du en trevlig trea. Lägenheten ligger på markplan och har en egen entré. Den har en uteplats som ligger i söderläge in mot innergården. Helkaklat badrum som är utrustat med en toppmatad tvättmaskin. Kök med diskmaskin. Nyproduktion sker i området, så störning kan förekomma ( Norrskenet sista etappen).","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=365a527a50445368495139684250647a616a6f574c76704638507079385064626666794446334872724a553d","retrieved":1648100347858},{"title":"Apotekaregatan 2 B , \n                                Innerstaden","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 4 Modern fyra med en inglasad balkong mot Trädgårdsföreningen. Öppen planlösning mellan kök och vardagsrum. I kök finns energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikrovågsugn och diskmaskin. Badrummet är helkaklat med badkar, tvättmaskin och torktumlare med överskåp ovan samt kommod under tvättställ.  Duschrum med duschhörna. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer.. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för Eddan, etapp 2. Här vänder vi oss till barnfamiljer eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=54504e433752384674424a484b476c77437a6c693739576b69313267676651547667506e356677725457773d","retrieved":1648100347864},{"title":"Bockhornsvägen 5, \n                                Majelden, Höjdpunkten","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 7 Mitten av sommaren kan du flytta in i denna trea med inglasad balkong. Genomgående ekparkett, i köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum, duschplats med duschhörna, tvättmaskin och torktumlare. Förråd ingår i källaren. I samråd med AB Stångåstaden och nuvarande hyresgäst finns möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=67346559394b41384369327246655770733877473945513378324b4d764c6459704d4c676451306b575a4d3d","retrieved":1648100347864},{"title":"Vädursgatan 2 B, \n                                Majelden","contents":"3 RUM KÖK, \n                            75.9 kvm, \n                            våning 3 Här finner du en trevlig trea ledig från första juni. Du som ny hyresgäst har möjlighet till fri omtapetsering i samtliga rum efter inflyttning. Bra förvaring med garderober i sovrummen. I vardagsrummet finns en eldningsbar öppen spis och du når även balkongen där ifrån. Bekvämligheter som tvätt och diskmaskin finns installerat.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=33484262326749346371504e3439546637384c7a48735a4a725264576369645564654a68734d48656b75633d","retrieved":1648100347869},{"title":"Gripgatan 5 B, \n                                Hejdegården","contents":"5 RUM KÖK, \n                            153.7 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: 2022, därefter kan du inte bo kvar i lägenheten. Lägenhet i två plan. Bekvämligheter som diskmaskin och tvättmaskin samt eldningsbar öppen spis. Till lägenheten hör en trädgård/ uteplats.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=33786931344a46345056752b506c4c514673334b324a7558506872314b68366662316e314a63655869764d3d","retrieved":1648100347869},{"title":"Rydsvägen 378 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q1/2 2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en välplanerad trea i naturnära Ryd. Möblerbart kök med diskmaskin. Badrum med badkar och gäst WC finns. Bra förvaring med garderober och möblerbar hall.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3150776163564f553970646863434d3135384d655744333649302b69782f55345361396a6e3932396e6b343d","retrieved":1648100347870},{"title":"Skattegården 98 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 Har du möjlighet att flytta i juni så finns det en ledig lägenhet på tre rum och kök i Skattegården. Badrum som är utrustat med tvättmaskin och torktumlare. Lägenheten har dessutom en separat WC. Här har du möjlighet att sätta din egen prägel på lägenheten då det går att få omtapetserat/ommålat i hall, kök och sovrum 1 utan extra kostnad. Kök som är utrustat med diskmaskin och det finns plats för ett matbord. Inglasad balkong i anslutning till hallen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6152393075464f5138623361495271374b7679365332477437706d345a77585a4f757734476667576e4d733d","retrieved":1648100347872},{"title":"Rydsvägen 376 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q2/ 2023, därefter kan du inte bo kvar i lägenheten längre. Välkommen att söka denna trea i Ryd. Helkaklat badrum med tvätt- och torktumlare. Extra wc. I köket har du vita köksluckor och diskmaskin finns installerad. Parkett i vardagsrummet. Balkong mot innergården. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=76704e38637a3848792b526a6b48714e4439547864306567425a3151544e386b795645472b37643953674d3d","retrieved":1648100347873},{"title":"Föreningsgatan 57, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.6 kvm, \n                            våning 3 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 2 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med garderober, stor klädkammare samt tillhörande källarförråd. Kök utrustat med kombinerad kyl/frys och spis. Badrum med badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=786c4b596f35536f54436c45654944464d31766a4b544e385350675248592b6867756566777266447951773d","retrieved":1648100347875}]}