{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Knektgatan 1 B, \n                                Kv. Löjtnanten (Västra Berga)","contents":"3 RUM KÖK, \n                            78 kvm, \n                            våning 2 Här hittar du en fin 55+ lägenhet i vårt kvarter Löjtnanten. Från vardagsrummet når du den mysiga balkongen. Fina förvaringsmöjligheter med en rymlig klädkammare i lägenheten och ett separat förråd hittar du ute på gården. Badrummet är utrustat med kakel/klinkers, dusch, tvättmaskin och torktumlare. I huset bredvid finns en gemensamhetslokal med övernattningsmöjlighet som du som hyresgäst kan nyttja. På grund av rådande omständigheter är det ej möjligt med visning. Här finns det möjlighet till tidigare inflyttning efter överenskommelse mellan nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=487279346251674746326134622b4b586e3039556d74696d743468684748536430444a47466946503139673d","retrieved":1643910096697},{"title":"Rydsvägen 352 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 Här finns en härlig trea i naturnära Ryd ledig att söka med inflyttning redan 1 mars. Lägenheten ligger på andra våningen med balkong. Möblerbart kök med diskmaskin installerad. Badrum med badkar och tvättmaskin finns. Gästtoalett. I ena sovrummet har du bra förvaring med massa garderober. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=457536354f776c4c5142705051535076697a736b65664a444f586a352b43666a6450344c715a306c33626f3d","retrieved":1643910096698},{"title":"Ramstorpsgatan 62, \n                                Majelden","contents":"3 RUM KÖK, \n                            105.9 kvm, \n                            våning 1 Här finner du en trevlig trea ledig mitten av april. Det är en charmig lägenhet med separat vardagsrum på bottenplan med en eldningsbar öppen spis och uteplats. Efter inflyttning kommer golvet i sovrum 2 att bytas. Du som ny hyresgäst har möjlighet att få fri omtapetsering i samtliga rum efter inflyttning. Kök med vita köksluckor och diskmaskin går att installera/göra tillval på. Två förråd, ett på vinden och ett i källaren. I lägenheten har du två klädkammare så alltså bra förvaringsmöjligheter. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.\nTyvärr finns ingen planritning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=565745306f344d6547706f4b71754b7545444254706e746d776b6a7a737a514a3555745069635a382b6c453d","retrieved":1643910096699},{"title":"Vädursgatan 2 D, \n                                Majelden","contents":"5 RUM KÖK, \n                            115.4 kvm, \n                            våning 3 Letar du efter en trevlig planerad lägenhet är du välkommen att söka denna femma i Majelden. Den står ledig redan 1 mars. Lägenhet med en mysig öppen spis i vardagsrummet, balkong som vetter mot grönområde. Diskmaskin finns installerat i köket. Här kommer matrum, hall och ena sovrummet att tapetseras om och vara klart till inflyttning. Du som ny hyresgäst har möjlighet till fri om tapetsering i resterande av rummen också. Ett perfekt lägenhet för dig som vill bo nära naturen men inte långt från city.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=575a2f44503537374c554e446c4f4e756a326d736157524a6f314539626a4d716a425772515675314f56303d","retrieved":1643910096700},{"title":"Industrigatan 12, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Här vänder vi oss till barnfamiljen eller äldre. Hyreslägenhet med högt läge om 4 rum och kök med balkonger mot innergård. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats.  Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=38654743512f464a59456d7571706561394a385145536c633571386f437a4e5546764768584831567a51773d","retrieved":1643910096700},{"title":"Djurgårdsgatan 3 D, \n                                Innerstaden","contents":"5 RUM KÖK, \n                            104 kvm, \n                            våning 3 I maj finns chansen att flytta in i den här moderna femman.\nByggår 2020.\nLägenheten har en inglasad balkong på 10 kvm som vetter ut mot Djurgårdsgatan/Drottninggatan. Sovrummen är belägna mot den trevliga innergården.\nHall med klinkergolv. I övrigt att det genomgående ekparkett.\nHär finns både ett helkaklat badrum med badkar och ett duschrum. Separat tvättrum med tvättmaskin och torktumlare. Kök med diskmaskin. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4c36466a73364548366f4179676f4461414c5a475a7a71436e44676a77735848326a5639676976787747673d","retrieved":1643910096707},{"title":"Knektgatan 63, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 2 Här finner du en välplanerad lägenhet om tre rum och kök med balkong på andra våningen i Västra Berga. En lägenhet med goda förvaringsmöjligheter med flertal garderober samt en klädkammare. Lägenheten har en separat matplats för köksmöbel och dessutom en extra liten wc. Du som ny hyresgäst kommer att få hela lägenheten omtapetserad/ommålad. Till denna lägenhet tillkommer det även två stycken extra källarförråd. På grund av rådande omständigheter är alla visningar inställda. Vid ett eventuellt erbjudande kommer lägenheten visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=655262534442376753762f6a41395a4a6c2f72697139512b506b6e7a394a3474514659506f523842386c413d","retrieved":1643910096708},{"title":"Ödegårdsgatan 16, \n                                Johannelund","contents":"3 RUM KÖK, \n                            68.3 kvm, \n                            våning 4 Här finns nu en ljus lägenhet med balkong mot innergården ledig att söka. I köket finns en hel kyl och frys. Badrummet är utrustat med kakel och klinkers. I hall, kök, vardagsrum och sovrum två har du som ny hyresgäst möjlighet att få tapetserat eller målat efter inflytt utan kostnad. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan nuvarande hyresgäst och AB Stångåstaden. På grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=516f437162726a3876447539346a2f31436b4b794a796b62726f464d566d6159546d584d744d3449786c383d","retrieved":1643910096708},{"title":"Pionjärgatan 7, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.5 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att du kan bo där fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: kvartal 1, 2023, därefter kan du inte bo kvar i lägenheten längre. Rymlig och välplanerad trea på tredje våningen i Västra Berga. Balkong med söderläge. Tvättmaskin och diskmaskin finns. Här bor ni i ett stadsnära och naturskönt område med fina gång- och cykelvägar in till city. På grund av rådande omständigheter är alla visningar inställda. Vid eventuellt erbjudande visas lägenheten genom bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6b43764c53496e5656566f6e51714d686e69446f584938386b7341516a4e6a685342625752336f397356633d","retrieved":1643910096712},{"title":"Utsädesgatan 122, \n                                Lambohov","contents":"3 RUM KÖK, \n                            72 kvm, \n                            våning 1 Till våren blir den här härliga trean ledig med en stor och trevlig balkong i läge mot innergården. Lägenheten är ljus och fräsch med genomgående parkettgolv och bra förvaringsmöjligheter i hall och sovrum två. Köket är utrustat med diskmaskin, kyl och frys och i det helkaklade badrummet finner du en tvättmaskin och torktumlare. På grund av rådande omständigheter är alla visningar inställda. Vid ett eventuellt erbjudande kommer lägenheten visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=466d4848537269632b596b574178694e574c582f56327844706e2b624b48555561356c6f4e735536416f6b3d","retrieved":1643910096713}]}