{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Knektgatan 29, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 Söker du efter en lägenhet med inflyttningsdatum 1/6–2022? Då kan denna lägenhet vara något just för dig. Här finner du en trea med separat matrum och balkong, där du som inflyttande hyresgäst har möjlighet att få välja omtapetserat-/målat i samtliga rum. Efter inflyttningen ska golv i hall och kök bytas. Lägenheten har ett badrum med badkar, men även en mindre toalett. Goda förvaringsmöjligheter med klädkammare och garderober i hallen samt två-stycken tillhörande förråd i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=316b774a7753636b2b4d72504c68753278643348557a38685772595a42536f597347737a53786e795476673d","retrieved":1652204962382},{"title":"Skattegården 116 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 Välkommen att söka en lägenhet på tre rum och kök. Lägenheten har badrum och det finns en även en separat WC. Här har det tapetserats om/ målats om i samtliga rum 2022. Inglasad balkong i anslutning till hallen. Här kommer det att stamrenoveras det innebär att man inte kan göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=533977465749362b66317864534e496e50527275594e656c754158456432416e42737537624c36664847593d","retrieved":1652204962386},{"title":"Pionjärgatan 11, \n                                Västra Berga","contents":"4 RUM KÖK, \n                            102.1 kvm, \n                            våning 3 Fram till den 12/5/2022 kan du anmäla ditt intresse för detta TILLFÄLLIGA AVTAL med inflyttning den 16 maj på Pionjärgatan 11. Lägenheten fördelas efter kö-poäng. Vi kommer att ringa ut erbjudande. Om vi inte når dig på telefon dagen efter publiceringen går vi vidare till nästa sökande. När du fått ett erbjudande och blivit godkänd ska hyresavtalet skrivas på samma dag. Tänk på att förbereda intyg på inkomst och en hyresreferens. Det krävs för att du snabbt ska kunna teckna kontrakt. Tänk på att du enbart kan anmäla ditt intresse via vår hemsida.  TILLFÄLLIGT AVTAL med preliminär boendetid fram till augusti 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=705a56415a417535615a61676d6e756f7a47385664576a3376564f7678767a5444736b476259756545446f3d","retrieved":1652204962386},{"title":"Drottninggatan 43 P, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            74 kvm, \n                            våning 7 Modern trea med attraktivt läge i Linköping. \nHallen välkomnar med garderober och förvaring och här fördelas den privata delen med sovrummen mot gården och den sociala delen med vy mot inglasad balkong mot Drottninggatan. Kök med energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikrovågsugn och diskmaskin. Helkaklat badrum med duschplats och extra wc.\nGenomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv.\nSom hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1. Möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=672f4d6252694577466a794e35676f48557a372b4b786150566d4171414d744f324d6830375471484a44673d","retrieved":1652204962386},{"title":"Snickaregatan 4 A, \n                                Kungsgateområdet","contents":"3 RUM KÖK, \n                            114 kvm, \n                            våning 2 Central trea med rymliga rum.\nI lägenheten finns en kakelugn (ej eldningsbar).\nKök med diskmaskin, vita köksluckor samt stor kyl- och frys.\nKaklat badrum med badkar och tvättmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b352f4a612b726646536f69524d52696b4f716772463650592f544b56384c386c5a536654486d2b7759343d","retrieved":1652204962388},{"title":"Drottninggatan 27 A, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            140 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till någon gång under 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Central fyra med kakelugn i vardagsrummet och allrummet (ej eldningsbara).  Kök med stor kyl-och frys. Helkaklat badrum.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4b666e5970665754624e764f38436648353464426852556b6259684c4b47784474323444527a474c4c43633d","retrieved":1652204962390},{"title":"Pionjärgatan 13, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.8 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till vintern, 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Passa på att söka denna trea med kök med inflyttningsdatum första juli. Lägenheten har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrum med duschplats och som dessutom är utrustat med en tvätt/tork. Det finns även en separat gäst-WC. På grund av rådande omständigheter är alla visningar inställda. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=774b6e4f3376375164463875727168576e45764d635357697970726672754d6e61636c352f306f353879553d","retrieved":1652204962391},{"title":"Pionjärgatan 15, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.5 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till vintern 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Stor trea med balkong på första våningen i Västra Berga. Badrum med badkar och det finns även en separat WC i lägenheten. Här bor du med cykelavstånd till Universitetssjukhuset och nära den vackra Tinnerbäcken. Till lägenheten hör ett förråd som ligger i källaren. På grund av rådande omständigheter är alla visningar inställda. Vid eventuellt erbjudande visas lägenheten genom bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4a6366586857315a665047664e513256494751765176707750316172366157444543526d776830614974513d","retrieved":1652204962403},{"title":"Wahlbecksgatan 6 , \n                                Östra Valla, Ebbepark Lugnet","contents":"4 RUM KÖK, \n                            110 kvm, \n                            våning 3 Nyproducerad (2021) hyreslägenhet om 4 rum och kök med balkong i Linköpings nyaste och moderna stadsdel. Lägenheten genomsyras av hög kvalitet och moderna designval av inredningsarkitekten Lukasz Krupinski på ÅWL arkitekter. Genomgående parkettgolv i ljus ask förutom i hallen där det är klinkergolv. I köket finner du induktionshäll med varmluftsugn, diskmaskin, mikrovågsugn,  kyl och frys. Helkaklat badrum, duschplats med duschväggar samt tvättmaskin och torktumlare. Lägenhetsförråd finns i källare. Läs mer om projektet, Ebbepark Lugnet på vår hemsida där du även kan se husen i 3D i vår bostadsväljare. Bilderna i annonsen är från Stångåstadens visningslägenhet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=792b593577736458314647724e473267483354674c4e6674736f4f584f5a6d303349797a4f6156506179633d","retrieved":1652204962406},{"title":"Drottninggatan 43 M, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            94 kvm, \n                            våning 4 Modern och central fyra med en inglasad balkong mot Drottninggatan.\nRymligt vardagsrum och kök med fint ljusinsläpp från stora fönsterpartier. Kök med vita köksluckor med mörkgrå bänkskiva. Energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikro och diskmaskin.\nHelkaklat badrum med badkar och helkaklat duschrum med wc och duschplats.\nGenomgående ekparkett i lägenheten förutom i hallen och badrummet där det är klinkergolv.\nI lägenheten finns tvättrum med tvättmaskin och torktumlare.\nSom hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1. Här vänder vi oss till äldre sökande eller barnfamiljer.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=68773832617a475431664a6c7557564a326b4a36756b32713155327a42584b705070696e6f506b365347733d","retrieved":1652204962408}]}