{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Hunnebergsgatan 11 A, \n                                Vasastaden (Söder)","contents":"4 RUM KÖK, \n                            94 kvm, \n                            våning 2 Här finner du en mycket fin och trevlig lägenhet på andra våningen i populära Vasastaden. Här har du ett stort vardagsrum med en eldningsbar öppen spis. Helkaklat badrum med dusch, ej möjlighet att installera tvättmaskin tyvärr. Stort möblerbart kök med separat matrum, diskmaskin finns installerat. Bra med förvaring i sovrummen och från ena sovrummet når du balkongen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7050636755412f34727833624a6f33784b416270797949484f7230764e69557875396976314c58625758493d","retrieved":1650735768349},{"title":"Föreningsgatan 51, \n                                Stolplyckan","contents":"5 RUM KÖK, \n                            113 kvm, \n                            våning 4 TILLFÄLLIGT AVTAL med preliminär boendetid fram till hösten/vintern 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Här finner du en lägenhet om fem rum och kök i två plan med egen stor terrass. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. Öppen och trevlig planlösning mellan kök och vardagsrum. Kök utrustat med fullstor kyl, frys och spis. Badrum med badkar och det finns även ett duschrum med duschplats på övre plan. Goda förvaringsmöjligheter med två klädkammare samt tillhörande källarförråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=41477261546e5251777344514d365a49315a776163474b616c336d38736a3342775739753438364d6b57593d","retrieved":1650735768350},{"title":"Skattegården 132 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL Har du möjlighet att flytta in redan i maj så finns det en välplanerad och ljus trea på andra våningen med balkong. Lägenheten är utrustad med tvättmaskin, torktumlare och diskmaskin. I badrummet finns badkar.  Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Hösten 2023, därefter kan du inte bo kvar i lägenheten längre.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=45647879792b615a654459636150334b57457637525a524931494d6344716f50675969636d4645763971303d","retrieved":1650735768356},{"title":"Skattegården 130 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Har du möjlighet att flytta in maj så finns det en ljus och fräsch lägenhet på tre rum och kök med en trevlig inglasad balkong. Köket har fina gråa köksluckor och diskmaskin, här finns även en hel kyl och frys. Badrummet är helkaklat med vita väggar och grått klinkergolv och är utrustat med en tvättmaskin och badkar.  Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: hösten 2023. Därefter kan du inte bo kvar i lägenheten.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=445939734c4a6f627a524a5a4f6839624f324b52506233337a54426a577743426c6656497030366f5639303d","retrieved":1650735768357},{"title":"Skattegården 54 B, \n                                Ullevi (Skattegården)","contents":"4 RUM KÖK, \n                            94.2 kvm, \n                            våning 2 Nu finns det en ledig lägenhet om fyra rum och kök i Skattegården. Detta är en välplanerad lägenhet med gott om förrådsutrymme. Badrummet är utrustat med tvättmaskin och det finns en separat WC i lägenheten. Kök med diskmaskin samt rostfri hel kyl och frys. Trevlig inglasad balkong i söderläge.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=736a775944366162346b4b7731354a63447a734d4a6262472b31494179783258396743384e526c6d66726b3d","retrieved":1650735768358},{"title":"Trädgårdsgatan 6, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            96 kvm, \n                            våning 3 Med ett centralt läge finns den här moderna fyran med balkong mot innergården. Rymligt vardagsrum och kök med fint ljusinsläpp från stora fönsterpartier. Kök med kyl och frys, induktionshäll, inbyggnadsugn, mikro och diskmaskin. Samtliga vitvaror i rostfritt utförande. Helkaklat badrum med badkar och helkaklat duschrum med wc och duschplats. I lägenheten finns tvättrum med tvättmaskin och torktumlare. Genomgående ekparkett i lägenheten förutom i hallen och badrummet där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1. Här vänder vi oss i första hand till äldre sökande eller barnfamiljer.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=77414b48504d5a4a4258516c7272764c76394131447252705647395636386b36516c416e6f68475a4539343d","retrieved":1650735768368},{"title":"Trädgårdsgatan 10, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            97 kvm, \n                            våning 2 Modern och central fyra med balkong mot innergården.  I köket finns energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikro och diskmaskin. Badrummet är helkaklat och utrustat med badkar samt kommod under tvättstället.  Duschrum med duschplats. Tvättrum med tvättmaskin och torktumlare. Genomgående ekparkett i lägenheten förutom i hallen och badrummet där det är klinkergolv. Takhöjden i lägenheten är 2,50. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för Eddan, etapp 2. Här vänder vi oss till äldre sökande eller barnfamiljer.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a4351554e556f70535377787149596236647936674c6367412f316f69514c36646d4831753232797857553d","retrieved":1650735768368},{"title":"Bobergsgatan 12, \n                                Valla/Fridhem","contents":"3 RUM KÖK, \n                            82.2 kvm, \n                            våning 3 Här hittar du en fin trean som stamrenoverades under 2017. Under renoveringen byttes golven i hallen, köket och sovrummet. Parkettgolvet i vardagsrummet slipades/lackades. Köket blev renoverat med bland annat nya vitvaror, diskbänk, bänkskivor, stänkskydd och vita skåpsluckor. Det finns diskmaskin installerat som tillval. I badrummet blev det nytt kakel/klinker, duschväggar, tvättmaskin och torktumlare. Det blev även ny ventilation, nya fönster och säkerhetsdörrar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=483579754e2f50586565434a6335364a4e54436c5653556878327237386b77364339596b54525279727a383d","retrieved":1650735768369},{"title":"Pionjärgatan 15, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.5 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till vintern 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Stor trea med balkong på första våningen i Västra Berga. Badrum med badkar och det finns även en separat WC i lägenheten. Här bor du med cykelavstånd till Universitetssjukhuset och nära den vackra Tinnerbäcken. Till lägenheten hör ett förråd som ligger i källaren. På grund av rådande omständigheter är alla visningar inställda. Vid eventuellt erbjudande visas lägenheten genom bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=41446c3051755a4a2b737048492f57446b4777472f38345946594767385a7744536e6e364153774577454d3d","retrieved":1650735768376},{"title":"Alsättersgatan 28 B, \n                                Ryd","contents":"5 RUM KÖK, \n                            113.3 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q2 2023, därefter kan du inte bo kvar i lägenheten längre. Kan du flytta in redan i maj så finns en stor femma ledig. Till inflyttning kommer det målas vitt i två utav sovrummen och i vardagsrummet. Jättefina badrum där det är helkaklat i badrummet med duschvägar och tvätt- och torktumlare finns installerat. Extra wc. Ett möblerbart kök med matrumsdel, ljusgråa köksluckor och diskmaskin finns installerat. Lägenheten är på markplan så du har tillgång till en stor uteplats.\nVid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=715a53484f732b6672594d682b494f565430384f6e2b4d7375593467453368316e546530455a48302b4a493d","retrieved":1650735768377}]}