{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Götgatan 23, \n                                Abisko/Övre Vasastaden","contents":"7 RUM KÖK, \n                            175.2 kvm, \n                            våning 5 Äntligen finns chansen att hyra en stor och ljus sjua i populära Vasastaden! Här bor du med två mindre balkonger i syd/västläge och närhet till härliga grönområden. I vardagsrummet finns en eldningsbar eldstad. Badrum med badkar, tvättmaskin och torktumlare. Det finns även en separat WC med dusch. I köket finns det diskmaskin, hel kyl- och frysskåp samt köksluckor i ek. Till inflyttningen har vi slipat parkettgolvet och bytt golvet i sovrum 2.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4a56554d614f737a523045614f7362444a38594d384c6b4f2b73495455362b4357414849787562693058633d","retrieved":1646070099236},{"title":"Sveagatan 11 F, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            85 kvm, \n                            våning 4 Högst upp i huset finns den här moderna trean med balkong. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Badrummet är helkaklat med duschhörna, tvättmaskin och torktumlare finns samt kommod under tvättställ. En extra wc. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Varje lägenhet har ett tillhörande förråd i källaren. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=375a4174684f3354326e57316c79755338564d66506f6e39334c56337655484c58683534355279776c6e6b3d","retrieved":1646070099237},{"title":"Skattegården 42 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 3 Till våren finns det en ledig lägenhet på tre rum och kök i Skattegården. Badrum som är utrustat med ett badkar och dessutom så finns det en separat WC i lägenheten. Här har du som ny hyresgäst möjlighet att få omtapetserat/ommålat i hallen efter inflyttning. Trevligt kök som är utrustat med en hel kyl och frys samt en diskmaskin. I anslutning till detta rum finner du en inglasad balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4275574373364152634b4a612b464648686f764b32397974715677435a41512b4b2b6a677738347333776f3d","retrieved":1646070099241},{"title":"Göstringsgatan 1, \n                                Valla/Fridhem","contents":"4 RUM KÖK, \n                            101 kvm, \n                            våning 3 Här hittar du en mycket fin fyra med inflytt redan 1 april. Lägenheten ligger i ett hus som byggdes 2015. Lägenheten har en hög standard med ekparkett i samtliga rum samt klinkers i hallen, badrummet och den separata WC:n. Från vardagsrummet når du den rymliga inglasade balkongen. Fina förvaringsmöjligheter med en klädkammare i lägenheten och ett separat förråd hittar du i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=70566e356b75546470495a596a68756371355756322b64494c47612f42386a302b654d4e71596b305866493d","retrieved":1646070099246},{"title":"Storhagsgatan 79 C, \n                                Vikingstad","contents":"3 RUM KÖK, \n                            77.9 kvm, \n                            våning 2 Välkommen till Vikingstad! Här hittar du en fin trea. I köket finns det diskmaskin. Badrummet är utrustat med duschväggar, tvättmaskin och torktumlare. Fina förvaringsmöjligheter med klädkammare i hallen och förråd hittar du på entréplan. Till lägenheten hör en egen uteplats. Kallhyra som gör att du kan påverka dina boendekostnader.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=376a66366e2b5959426356385539737870386667336c4f784d4e4b4379784d4c57424d324f594a414167593d","retrieved":1646070099256},{"title":"Kungsgatan 19, \n                                Kungsgateområdet","contents":"4 RUM KÖK, \n                            100.3 kvm, \n                            våning 1 Nu finns chansen att söka denna centrala fyra.\nBadrum med badkar. Det finns även en gästwc.\nHär ska vi byta golvet i sovrum 3. Det blir även nya, vita köksluckor. Som ny hyresgäst kan man även välja att beställa kostnadsfri omtapetsering/målning av alla rum (ej badrum)\nDet finns möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=69502f6b356d4f59536e63392b36726f6e6135424657326e6a4169306757726d514e736e4a4f4d664d30383d","retrieved":1646070099257},{"title":"Industrigatan 2, \n                                Vasastaden (Norr)","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 1 Modern fyra med balkong mot innergården som stod klar 2018. Kök med spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss i första hand till barnfamiljer eller äldre sökande. Möjlighet till inflyttning 2022-04-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5758776a7646554c48644155414a36793069446335592f5a2b4a55536c326947676b75656c35657a3579773d","retrieved":1646070099258},{"title":"O G Svenssons Väg 10 A, \n                                Ljungsbro","contents":"3 RUM KÖK, \n                            68 kvm, \n                            våning 2 Redan nu har vi en ledig lägenhet till Augusti. Trea med balkong i naturnära Ljungsbro färdig. Lägenheten har goda förvaringsutrymmen med ett flertal garderober och ett tillhörande förråd i källare.  Köket finns diskmaskin. I det kaklade badrummet endast dusch.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=59486143655766734d796e754e6f7572497a7954577938624c56506b414547584b45436731594f467731773d","retrieved":1646070099259},{"title":"Rydsvägen 210 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 Välkommen att söka en fin trea som kommer få sig en liten uppfräsning. Till inflyttning kommer det vara ommålat i hall, kök och sovrum 1. Det kommer bytas golv i sovrum 2 och där har du möjlighet att få det omtapetserat också, kostnadsfritt av AB Stångåstaden. Vardagsrummet kommer att slipas/lakas om till inflyttning, lika så kommer köksluckorna bli omålade och det sätts in ny bänkskiva och spis. Du har bekvämligheter som diskmaskin och en kombinerad tvätt/tork i lägenheten.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5953394d6c4d446c48395a676a667930305559432b395a416a337438325455414e7475695271396d4d67383d","retrieved":1646070099260},{"title":"Rydsvägen 378 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: 2022/2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en välplanerad trea i naturnära Ryd. Möblerbart kök med diskmaskin. Badrum med badkar och gäst WC finns. Bra förvaring med garderober och möblerbar hall.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=75726f394648584a73504e754a6f5a583243685833464934306f31445a6e664b6d434869324b574c4543493d","retrieved":1646070099260}]}