{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Industrigatan 12, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Med härlig utsikt från ett högt läge, finns denna fyra med balkong mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats.  Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Nyproduktion pågår en bit bort i området, viss störning kan förekomma (Norrskenet, sista etappen). Vid frågor kontakta Kundansvarig Elina på telefon: 013-20 86 83. Det finns möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=64364b684b5930324c365273704b77476273345034426d76747243497670566d486955446233647a6569453d","retrieved":1650476893986},{"title":"Knektgatan 67, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82.8 kvm, \n                            våning 1 Här har du möjlighet att söka en lägenhet med tre rum och kök i trivsamma Västra Berga. Lägenheten ligger på första våningen med En halvtrappa upp i trapphuset med balkong mot innergården. Balkongen nås från vardagsrummet. Gott om förvaringsmöjligheter med klädkammare i lägenheten samt ett förråd som ligger i källaren där också den gemensamma tvättstugan finns.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5a736d4e3336524e5a767455704b66347a38587950586d475a436e5a58505551574f3944415553713567773d","retrieved":1650476893989},{"title":"Rydsvägen 338 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 I naturnära Ryd hittar du en trevlig trea på markplan, ledig i juli. Två uteplatser åt olika väderstreck. Möblerbart kök med diskmaskin installerat och bra med garderober i ena sovrummet. Helkaklat badrum med duschplats och tvättmaskin. Du som ny hyresgäst har möjlighet att beställa kostnadsfri omtapetsering i hall och kök efter inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6a72416b58594f55682b636b7747776666534337566d706b4c30304957574b3538424b317277746e6434413d","retrieved":1650476893989},{"title":"Rydsvägen 298 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 Här finner du en trevlig trea med uteplats på både fram- och baksida. Möblerbart kök med diskmaskin. Bra med förvaringsmöjligheter med garderober och förråd. Helkaklat badrum med duschplats. Du som ny hyresgäst har möjlighet att beställa kostnadsfri omtapetsering i samtliga rum efter inflyttning. Här bor du nära Ryd Centrum, busshållplats och motionsspår.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4b57777756474644367a4e69374b4f57696d674c5173454e6d465472493648713177516f504455537645383d","retrieved":1650476893993},{"title":"Skattegården 96 C, \n                                Ullevi (Skattegården)","contents":"4 RUM KÖK, \n                            94.2 kvm, \n                            våning 1 Välkommen att söka en lägenhet på fyra rum och kök i Skattegården. Stort badrum och det finns en separat WC i lägenheten. Du som ny hyresgäst har möjlighet att sätta din egen prägel på lägenheten då det går att få omtapetserat/ommålat i samtliga rum utan kostnad. Det finns gott om förvaringsutrymmen i form av klädkammare och förråd. Altan på framsidan och en trevlig uteplats på baksidan som du som hyresgäst ansvarar för att sköta. Störningar kan förekomma då byggnation sker i området.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6d2b6e714c68363857415934645464362f4b4c49627343315138572b392b736f395935574f32664d57456b3d","retrieved":1650476893993},{"title":"Pionjärgatan 13, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.8 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Passa på att söka denna trea med kök med inflyttningsdatum första juli. Lägenheten har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrum med duschplats och som dessutom är utrustat med en tvätt/tork. Det finns även en separat gäst-WC. På grund av rådande omständigheter är alla visningar inställda. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=696f5a674f4c4b6745374870594675685658793771626a4a696361304b5a4533387575464375596538774d3d","retrieved":1650476893998},{"title":"Elsa Brändströms Gata 1, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            74.7 kvm, \n                            våning 2 Central trea med en balkong i västerläge.\nEfter inflyttningen blir det omtapetserat/målat på väggarna i hallen, köket, sovrummen och vardagsrummet. Som ny hyresgäst får man vara med att påverka tapet/färgval.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=616473724c6f59652b6c4835762b37793939706b6b307437313675585671507a4f74535742385348466d343d","retrieved":1650476893998},{"title":"Bockhornsvägen 5, \n                                Majelden, Höjdpunkten","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 5 Är du i stort behov av lägenhet och kan flytta in nu redan i maj? Då kan du söka denna trevliga och moderna trea på femte våningen. Lägenheten har en rymlig balkong som är inglasad. Genomgående ekparkett. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum, duschplats med duschhörna, tvättmaskin och torktumlare.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=68416f674d526855564771454f494762796f7a5039394562776f792b337337785235466f4d3958392f41413d","retrieved":1650476893999},{"title":"Rydsvägen 378 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q1/2 2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en välplanerad trea i naturnära Ryd. Möblerbart kök med diskmaskin. Badrum med badkar och gäst WC finns. Bra förvaring med garderober och möblerbar hall.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=744a70315964545571355274714d7330584c554a4f782b5a322b4b76307334496b6d5578396d30652b4a303d","retrieved":1650476894002},{"title":"Wahlbecksgatan 6 , \n                                Östra Valla, Ebbepark Lugnet","contents":"4 RUM KÖK, \n                            110 kvm, \n                            våning 2 Nyproducerad hyresrätt om 4 rum och kök med balkong i Linköpings nyaste och moderna stadsdel. Lägenheten genomsyras av hög kvalitet och moderna designval av inredningsarkitekten Lukasz Krupinski på ÅWL arkitekter. Generösa ytor i vardagsrum som ger utrymme för socialt umgänge. Genomgående parkettgolv i ljus ask förutom i hallen där det är klinkergolv. I köket finner du induktionshäll med varmluftsugn, diskmaskin, mikrovågsugn, kyl och frys. Två helkaklade badrum, varav det ena med badkar och det andra med duschväggar.  Det största badrummet är utrustat med tvättmaskin och torktumlare. Förutom en rymlig klädkammare finner du lägenhetsförråd i källaren. Läs mer om projektet, Ebbepark Lugnet på vår hemsida där du även kan se husen i 3D i vår bostadsväljare.  Observera att bilderna är från vår visningslägenhet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=456c4879522f62725566485434304b5a636d5755745978447368573567552f4f4f416d587474615a535a6b3d","retrieved":1650476894003}]}