{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Rekrytgatan 29, \n                                T1","contents":"3 RUM KÖK, \n                            85.6 kvm, \n                            våning 4 Lägenhet på våning fyra. Kaklat badrum med badkar. Balkong mot innergård. Nyproduktion sker i området. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6d366631664a736d4d7a6a724d32457664615979554544514d4a4d7774506d66487a77726b46754950506f3d","retrieved":1644342070927},{"title":"Alsättersgatan 24 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Årsskiftet 2022/2023, därefter kan du inte bo kvar i lägenheten längre. I maj finns en trea ledig i naturnära Ryd. Möblerbart kök. Badrum med badkar och det finns tvätt- och torktumlare installerat. Extra-wc. Du har bra med förråd och klädkammare finns i lägenheten. Lägenheten ligger på första våningen så här har du en härlig uteplats som du når via ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=325a58304c6376544c3636496e7034684f5054337767743248684b49707643444f564b5a494c43755137453d","retrieved":1644342070929},{"title":"Askebyvägen 12, \n                                Linghem","contents":"3 RUM KÖK, \n                            72 kvm, \n                            våning 1 Välkommen att söka en lägenhet om tre rum och kök i Linghem. Perfekt lägenhet för dig som önskar en uteplats. Du som hyresgäst ansvarar själv för att hålla den välskött. Helkaklat badrum som är utrustat med en tvättmaskin, torktumlare och dusch. Ekparkett i alla rum och grå klinkers vid entrén. Kök med diskmaskin och spis med keramikhäll.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4653474548382b5579793949626747362b3133474b3278683533377a5069533366666361393970356972453d","retrieved":1644342070929},{"title":"Sveagatan 11 E, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            99 kvm, \n                            våning 2 Fin och välplanerad fyra med balkong i söderläge. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Två duschrum som  är helkaklade och utrustade med duschhörna, handdukstork samt kommod under tvättställ. I det större badrummet finns tvättmaskin och torktumlare. Klinker golv i entrèn. I övrigt är det genomgående parkettgolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss till äldre sökande eller barnfamiljer. Möjlighet till inflyttning 2022-03-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=314a72744859776336514a357a44674c655643506c6c4f6d6f30744230556678794e4772433142784e52413d","retrieved":1644342070929},{"title":"Industrigatan 2, \n                                Vasastaden (Norr)","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 1 Modern fyra med balkong mot innergården som stod klar 2018. Kök med spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss till barnfamiljen eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4234534d626a456c446f355468425754586c66634e594a6a634d6d2f6a4b626e674f6d307a6e4e465672773d","retrieved":1644342070929},{"title":"Ådalagatan 2 B, \n                                Hejdegården","contents":"4 RUM KÖK, \n                            107 kvm, \n                            våning 2 Väldigt fin fyra med närhet till både Tinnerbäcken och Stångån vid husknuten. Stor inglasad balkong med kvällssol. Standard med diskmaskin, tvättmaskin och torktumlare. Endast dusch.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=443054794b6e744a455468585074432b627a674235764c73657455707168545242787064496237736f46773d","retrieved":1644342070929},{"title":"Prästbolsgatan 13, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            70.9 kvm, \n                            våning 6 I mars finns chansen att flytta in i den här trean som är belägen på 6:e våningen.\nVälplanerad lägenhet med kök och separat matrum. Det finns även en liten balkong. Till inflyttningen har badrummet blivit nyrenoverat med kakel/klinker. Det har även blivit omtapetserat/målat i sovrum 1, matrummet och i vardagsrummet. Köket är utrustat med diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6e767052546c7674736248786b597a5458666d345944326947684e52344e43384f36762f36764e7456526b3d","retrieved":1644342070932},{"title":"Alsättersgatan 30 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: Q2/2023 därefter kan du inte bo kvar i lägenheten. Här har du en fin och ljus trea med balkong ledig i mars. Tvättmaskin och diskmaskin finns installerat. Väggarna i sovrummen och i köket kommer att målas vita efter inflyttning. Nära till motionsspår och Ryds Centrum.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=39674865454b31496d304661362b7a6c4b77492f4b64747536746679726472714658367570706e66666c733d","retrieved":1644342070939},{"title":"Bockhornsvägen 5, \n                                Majelden, Höjdpunkten","contents":"3 RUM KÖK, \n                            84 kvm, \n                            våning 12 Nu har du chansen att söka denna fina trea med inglasad balkong. Genomgående ekparkett. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum, duschplats med duschhörna, tvättmaskin och torktumlare. Förråd ingår.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6250506a5639372b4f694337352b384641466e6a78664d6a356d48494a4e4b337766426d775568724651413d","retrieved":1644342070941},{"title":"Lantmannagatan 122 B, \n                                Lambohov","contents":"3 RUM KÖK, \n                            74 kvm, \n                            våning 2 Här finns nu en lägenhet om tre rum och kök ledig att söka. Lägenheten har fönster i flera olika väderstreck och en balkong i anslutning till vardagsrummet. Du som ny hyresgäst har möjlighet att kostnadsfritt tapetsera eller måla om i båda sovrummen och vardagsrummet efter inflyttning. Lägenhetens badrum är helkaklat och utrustat med badkar. Här finns det möjlighet att efter inflyttning installera diskmaskin och tvättmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=487a6c692f6a765a4e387959766a746572635058486d7561335561417376374a357164514f474c4677476b3d","retrieved":1644342070941}]}