{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Rydsvägen 376 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q2/ 2023, därefter kan du inte bo kvar i lägenheten längre. Välkommen att söka denna trea i Ryd. Helkaklat badrum med tvätt- och torktumlare. Extra wc. I köket har du vita köksluckor och diskmaskin finns installerad. Parkett i vardagsrummet. Balkong mot innergården. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=63694d5934756e6e7645424c62504c6d63485171566d4b723667793439334c35376a6e66366859576d6b513d","retrieved":1647884551567},{"title":"Föreningsgatan 57, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.6 kvm, \n                            våning 3 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 2 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med garderober, stor klädkammare samt tillhörande källarförråd. Kök utrustat med kombinerad kyl/frys och spis. Badrum med badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=38387079476b3053595a2b4f3875474a2f7747504e69366e6f4b4d64474b5a71357970614538797a5732383d","retrieved":1647884551573},{"title":"Föreningsgatan 59, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            85 kvm, \n                            våning 4 Här finner du en lägenhet om fyra rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 3 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Lägenheten om fyra rum och kök med stor balkong. Goda förvaringsmöjligheter med stor klädkammare samt tillhörande källarförråd. Kök utrustat med kombinerad kyl/frys, spis samt diskmaskin. Badrum med badkar och tvättmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=64504f4d343242446e52304873453836546e2b5453516e2b743058327852497a4b526355473047423144513d","retrieved":1647884551574},{"title":"Drottninggatan 43 M, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            94 kvm, \n                            våning 5 Modern och central fyra med inglasad balkong mot Drottninggatan.\nRymligt vardagsrum och kök med fint ljusinsläpp från stora fönsterpartier. Kök med energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikro och diskmaskin. Samtliga vitvaror i rostfritt utförande.\nHelkaklat badrum med badkar och helkaklat duschrum med wc och duschplats.\nGenomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv.\nI lägenheten finns tvättrum med tvättmaskin och torktumlare.\nSom hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1. Här vänder vi oss till barnfamiljer eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6b76412b524c53325a5561617462792b6d7142436c514936585256732b7558594b4e51536568353945434d3d","retrieved":1647884551576},{"title":"Skogslyckegatan 7, \n                                Johannelund","contents":"3 RUM KÖK, \n                            74.3 kvm, \n                            våning 3 Välkommen att söka en välplanerad lägenhet om tre rum och kök i ett av höghusen i Johannelund. Badrum med kaklade väggar. Här kommer det att målas om i ett av sovrummen efter att du som ny hyresgäst har flyttat in. Resterande rum tapetserades/målades om 2019. Köksluckor i ljus ek och det är utrustat med en diskmaskin. Vardagsrum med parkettgolv och i anslutning till detta rum finner du en balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6845586a76626b5a437047706154444359665734306336533672417462504a7a506753694e616467654c343d","retrieved":1647884551577},{"title":"Drottninggatan 43 I, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            95 kvm, \n                            våning 4 Central och fin fyra med balkong mot innergården. Lägenheten nyproducerades 2020. Kök med energisnåla vitvaror såsom kyl, frys, induktionshäll, inbyggnadsugn, mikro samt diskmaskin. Helkaklat badrum med badkar samt helkaklat duschrum med duschplats och wc. Lägenheten har även ett tvättrum med tvättmaskin samt torktumlare. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen i huset, i vår bostadsväljare för Eddan, etapp 1. Här vänder vi oss till barnfamiljer eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=654c6d7945437175346f6a7165355a34654135426e5975545739307a564d305269776e36624b5042797a633d","retrieved":1647884551591},{"title":"Ådalagatan 4 B, \n                                Hejdegården","contents":"3 RUM KÖK, \n                            67.7 kvm, \n                            våning 3 I maj står denna fina trea redo för nästa hyresgäst! Här bor du på gångavstånd till centrum och med närhet till grönområde. Lägenheten ligger på tredje våningen och har en fin balkong i söderläge. Helkaklat badrum med duschplats och tvättmaskin.\nVardagsrum, sovrum 2 samt hall kommer tapetseras om efter inflyttning och det finns även möjlighet att få omtapetserat i sovrum 1 samt kök.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5759554f47567547597a5966562f6b7679714841565a79752f64454363447276426979457932626574316f3d","retrieved":1647884551591},{"title":"Lantmannagatan 187, \n                                Lambohov","contents":"4 RUM KÖK, \n                            101.1 kvm, \n                            våning 1 Här finner ni ett trevligt radhus med egen tomt på ca 50kvm. Du som hyresgäst ansvarar själv för skötsel av din uteplats. Lägenheten har ett rymligt kök med en hel kyl och frys och även en diskmaskin. På nedre plan finner ni även tvättmaskin och torktumlare. Duschrummet är utrustat med kakel och klinkers. Perfek boende för barnfamiljen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=48764a2b71744a327637624c6b46313261525853595062364c755832665a6c7544595077723551313050633d","retrieved":1647884551591},{"title":"Djurgårdsgatan 81, \n                                Eskadern","contents":"4 RUM KÖK, \n                            93.8 kvm, \n                            våning 3 På våning tre i populära området Eskadern hittar du denna välplanerade hörnlägenhet som både är ljus och luftig med ett fritt läge ut mot skogen samt närhet till stan, sjukhuset och Tinnerö. Fastigheten genomgick en stamrenovering år 2016. Lägenheten är utrustad med både diskmaskin och tvättmaskin för att underlätta i vardagslivet. Helkaklat badrum med duschplats, det finns dessutom en extra WC. Kök utrustat med fullstor kyl och frys samt spishäll. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande förråd. Sovrum 2 kommer att tapetseras om/målas om efter inflyttning. Som ny hyresgäst kan du även välja till att omtapetserat/målat i sovrum 3, vardagsrum samt hall.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=326a564b674141393934684436653050376533576b4c61313939534755755866687032353130354d424b4d3d","retrieved":1647884551591},{"title":"Rekrytgatan 13, \n                                T1","contents":"4 RUM KÖK, \n                            98.6 kvm, \n                            våning 3 Här hittar du en fin fyra i populära T1. Från vardagsrummet når du en mysig balkong. Badrummet har kaklade väggar och är utrustat med duschväggar i stället för badkar som ritningen visar. I köket finns det diskmaskin installerat. Samtliga rum målades/tapetserades om 2021. Efter att du som ny hyresgäst har flyttat in så kommer golven att bytas i hallen och köket.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4c614e4a4c6c4d5949546f6c324d55713550594e7a4c6e4a6135534b424d335a42552b3564553770514e673d","retrieved":1647884551596}]}