{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Bobergsgatan 4, \n                                Valla/Fridhem","contents":"3 RUM KÖK, \n                            82.2 kvm, \n                            våning 3 Här hittar du en fin trea som totalrenoverades 2017. Lägenheten fick då nya golv, badrummet helkaklades med grått klinkers, vitt kakel och utrustades med duschväggar, tvättmaskin och torktumlare. Köket fick nya vita köksluckor, grå bänkskiva, vitt kökskakel och nya vitvaror. Från vardagsrummet når du en mysig balkong. Diskmaskin finns installerat i köket.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5332596d755254496b505065723848422f6d565a424f2b337531586a6333584f364f7558674c584c5831343d","retrieved":1645551618856},{"title":"Föreningsgatan 45, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 2 Mellan den 22/2, 09:00 och 23/2, 24:00 kan du anmäla ditt intresse för detta TILLFÄLLIGA AVTAL med boendetid på 3 månader. Erbjudande kommer att ringas ut dagen efter sista publiceringsdatum, svarar du inte går vi vidare med nästa sökande. Förbered inkomstuppgifter samt hyresreferens. Renoveringsstart i juli, år 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Välplanerad lägenhet om fyra rum och kök med inflyttning redan den första mars. Goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Kök med diskmaskin och fullstor kyl och frys. Badrum med badkar och det finns dessutom en extra WC. Observera att denna lägenhet kommer att sägas upp direkt i samband med kontraktsteckning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3158422f5775382f5041547a77385277666a5a483956494c665a42597171426f44734a6e694a622b6e6f453d","retrieved":1645551618856},{"title":"Knektgatan 2 A, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            78 kvm, \n                            våning 3 Nu finns denna trevliga och välplanerade trea ledig att söka i Västra Berga med inflytt i Maj. Lägenheten ligger på tredje våningen och har en härlig balkong mot Knektgatan. Lägenheten har en öppen planlösning vilket ger en ljus och luftig känsla. Här bor du bekvämt med en hög standard med klinkergolv i hallen. Badrummet är för bekvämlighetens skull utrustat med tvättmaskin och torktumlare samt kakel och klinker med golvvärme (går på hushållselen). Möjlighet finns att installera diskmaskin i köket.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6f466e7a43633476596d72714c644b6a4c2b4c524b6b75627337784434483358785469637a6b56345338633d","retrieved":1645551618856},{"title":"Elsa Brändströms Gata 8, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            80.3 kvm, \n                            våning 4 Central trea med en stor balkong i väst mot innergården. Helkaklat badrum med duschplats och en kombinerad tvättmaskin/torktumlare.\nEfter inflyttningen blir det ommålat/tapetserat i sovrum 2.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6a6834675467743133706f346764306f304a7233415450346e50536f31774939713976546a573761477a413d","retrieved":1645551618856},{"title":"Sveagatan 5 A, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            83 kvm, \n                            våning 2 Här hittar du en läcker nyproducerad trea från 2018! Lägenheten har en hög standard med genomgående ekparkett och den har två balkonger. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med duschplats med duschväggar, tvättmaskin och torktumlare. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=536a6b626a6743344e3544667563456576494d64354d4f55793136705079595a534f7774474d67704f4c633d","retrieved":1645551618872},{"title":"Lantmannagatan 185, \n                                Lambohov","contents":"5 RUM KÖK, \n                            115.3 kvm, \n                            våning 1 Nu finns denna lägenhet om 5 rum och kök på två våningar ledig att söka. Perfekt för dig som önskar en uteplats. Tomtytan är ca 100 kvm och du som hyresgäst ansvarar själv för att hålla den välskött. Här kommer hall, kök, vardagsrum och sovrum 3 målas om innan inflyttning och efter inflyttning har du som ny hyresgäst möjlighet att få det omtapetserat/målat i sovrum 1, 2 och 4. Köket är utrustat med en hel kyl och frys och även diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b79677348532f50316c376848464d55684e532b6f51492f592b7178452f6635686959666751426f7571633d","retrieved":1645551618872},{"title":"Djurgårdsgatan 87, \n                                Eskadern","contents":"4 RUM KÖK, \n                            93.8 kvm, \n                            våning 2 Redan den första april står denna trevliga och välplanerade lägenhet om fyra rum och kök med balkong ledig och redo för ny hyresgäst. Här bor du bekvämt med egen disk- och tvättmaskin. Lägenheten är i gott skick då den genomgick en omfattande stamrenovering år 2017. Helkaklat badrum med duschplats samt en extra WC. Köket är utrustat med fullstor kyl och frys och spishäll. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande förråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=417a4f533852652f31672b79767956324678454f64576b464d316f7570444b684835622f4e7970343977493d","retrieved":1645551618872},{"title":"Plöjaregatan 2 A, \n                                Lambohov","contents":"3 RUM KÖK, \n                            82.7 kvm, \n                            våning 1 Välkommen att söka denna ljusa lägenhet om tre rum och kök. Perfekt för dig som önskar en uteplats. Du som hyresgäst ansvarar själv för att hålla den välskött. Här är det nymålat i samtliga rum. Badrummet är helkaklat och utrustat med tvättmaskin och torktumlare. Det finns även en mindre WC med klinkers. I köket finner du en ny kombinerad kyl/frys och diskmaskin. I vardagsrummet finner du ett trägolv.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4b7a4733384652513534385952725145493773594d504137376173506362367a61754a616b685348722b4d3d","retrieved":1645551618872},{"title":"Tröskaregatan 5, \n                                Lambohov","contents":"3 RUM KÖK, \n                            74.9 kvm, \n                            våning 2 För dig som har möjlighet att flytta in redan 1 april passar denna lägenhet bra. Här målas eller tapetseras samtliga rum om innan du som ny hyresgäst flyttar in, även golven i hallen och båda sovrummen blir utbytta innan inflyttning. I anslutning till köket finner du en trevlig balkong. Badrummet är utrustat med dusch men badkar finns förvarat i lägenhetens förråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6d4d5533786649387a72656a5756777356544e77436e77716b716137467a513745796a31512b6c356342773d","retrieved":1645551618873},{"title":"Alsättersgatan 30 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: Q2/2023 därefter kan du inte bo kvar i lägenheten. Är du i stort behov av lägenhet med inflytning redan nu 1 mars? Då finns en fin och ljus trea med balkong ledig. Tvättmaskin och diskmaskin finns installerat. Väggarna i sovrummen och i köket kommer att målas vita efter inflyttning. Nära till motionsspår och Ryds Centrum. Lägenheten kommer att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7963486b444432695032397930424d69756f364255743539595554712b6c34364e304d586e3167786162343d","retrieved":1645551618873}]}