{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Skattegården 130 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: hösten 2023. Därefter kan du inte bo kvar i lägenheten. Välkommen till en ljus och fräsch lägenhet på tre rum och kök med en trevlig inglasad balkong. Köket har fina gråa köksluckor och diskmaskin, här finns även en hel kyl och frys. Badrummet är helkaklat med vita väggar och grått klinkergolv och är utrustat med en tvättmaskin och badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=387544505a656b4d4834657933657a73732b66616276716872686c36585438324e46553330306564676e513d","retrieved":1648489372454},{"title":"Skattegården 132 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q 3 2023, därefter kan du inte bo kvar i lägenheten längre. Välplanerad och ljus trea på andra våningen med balkong. Lägenheten är utrustad med tvättmaskin, torktumlare och diskmaskin. I badrummet finns badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3454397475634565313669727167557435612f3058496e497561746c782f6258726e614c5a66766d74316b3d","retrieved":1648489372455},{"title":"Skolgatan 9 C, \n                                Gottfridsberg","contents":"4 RUM KÖK, \n                            95.9 kvm, \n                            våning 2 Stor lägenhet om fyra rum och kök i omtyckta Gottfridsberg. Rymlig balkong. Badrum med kakel och klinker. Lägenheten har även extra WC. Samtliga rum i lägenheten kommer att tapetseras/målas, och golvet i sovrum 1 kommer att bytas. Till lägenheten hör två förråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=565433306f6e67655637446d706e3278694b6b6a73414d54706152422b4c6c356b69503754644c5739576f3d","retrieved":1648489372456},{"title":"Norgegatan 18, \n                                Abisko/Övre Vasastaden","contents":"4 RUM KÖK, \n                            97.2 kvm, \n                            våning 2 Välplanerad fyra med balkong i västerläge.\nKök med diskmaskin.\nBadrummet är utrustat med badkar och tvättmaskin.\nTill inflyttningen har alla golv blivit utbytta (ej badrum).\nDet finns möjlighet att beställa kostnadsfri omtapetsering/målning av väggarna i köket och sovrum 2.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=736f5a6c61487358725632616b37525a33334171553630525154554855466243332f3858617936665831383d","retrieved":1648489372467},{"title":"Plöjaregatan 2 F, \n                                Lambohov","contents":"4 RUM KÖK, \n                            95.1 kvm, \n                            våning 1 För dig som har möjlighet att flytta in i sommar finns nu den här lägenheten ledig att söka. Lägenheten ligger på markplan och har två uteplatser som du når från köket respektive vardagsrummet. Du som hyresgäst ansvarar själv för att hålla dessa välskötta. Här finns det fina förvaringsmöjligheter med klädkammare i hallen och förråd på tomten. När du som ny hyresgäst flyttar in är hallen och köket nymålade och golven i hall, kök och sovrum tre är utbytt. Parkettgolvet i vardagsrummet är slipat och lackat. Lägenhetens badrum och duschrum är helkaklade. Här finns det möjlighet att installera både diskmaskin och tvättmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4259746770545134527665563476443843715a517666623768376b36564566646b44536a71484f314171633d","retrieved":1648489372469},{"title":"Lantmannagatan 167 C, \n                                Lambohov","contents":"4 RUM KÖK, \n                            90.8 kvm, \n                            våning MA Välkommen att söka denna rymliga lägenhet om fyra rum och kök. Här har du en egen uteplats och du som hyresgäst ansvarar själv för att hålla den välskött. Vid inflyttning har vi målat om i hall, vardagsrum, wc, sovrum ett och tre. Golvet kommer även vara bytt i hall, kök och sovrum ett. Här är det standard med diskmaskin och tvättmaskin. Det finns goda förvaringsmöjligheter med klädkammare i anslutning till hallen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4d416d30777a51614968706e5631725965543839494e444b2b747155574355324f525631544d4f775275513d","retrieved":1648489372469},{"title":"Knektgatan 37, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 Fram till imorgon den 29/3/2022 kan du anmäla ditt intresse för detta avtal med inflyttning den 1 april på Knektgatan 37. Lägenheten fördelas efter kö-poäng. Vi kommer att ringa ut erbjudande. Om vi inte når dig på telefon dagen efter publiceringen går vi vidare till nästa sökande. När du fått ett erbjudande och blivit godkänd ska hyresavtalet skrivas på samma dag. Tänk på att förbereda intyg på inkomst och en hyresreferens. Det krävs för att du snabbt ska kunna teckna kontrakt. Tänk på att du enbart kan anmäla ditt intresse via vår hemsida. För dig som kan flytta in redan 1 April. Välkommen att söka denna välplanerade trea i Västra Berga. Lägenheten ligger på tredje våningen med balkong. Från vardagsrummet når du balkongen. Badrum med toppmatad tvättmaskin. Det finns även en separat wc i lägenheten. Gott om förvaringsmöjligheter med klädkammare i lägenheten samt förråd som ligger i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=766d484b657555482b50596e376956305451384e6a324967324631437a684c4541546a78356553686472553d","retrieved":1648489372470},{"title":"Rydsvägen 384 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q 1/2 2023, därefter kan du inte bo kvar i lägenheten längre. I sommar du flytta in i denna ljusa trea i Ryd med närhet till Rydsskogen. Bra förvaring i ena sovrummet och förråd finns. Badrum med badkar och tvättmaskin. Extra wc. Diskmaskin i köket. Balkong som du når från ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=79644a434d326c4b726e712b64304375337835425766776e68395732686c4b4f796d304e5746724a3933453d","retrieved":1648489372470},{"title":"Pionjärgatan 30, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.7 kvm, \n                            våning 3 Den första juni finns denna nästan nyrenoverade lägenhet om tre rum och kök med balkong ledig. Lägenheten renoverades 2020. En mycket trevlig och välplanerad lägenhet som har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrummet och wc:n har ett svart klinkergolv medan väggarna har ett vitt blankt kakel. Lägenheten är utrustad med en kombinerad tvätt/tork och det finns möjlighet att beställa diskmaskin som tillval.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=336f6843787a73755162483862556861546b38304542533930344f567050524f6944786a4274696f536f383d","retrieved":1648489372470},{"title":"Sveagatan 9 C, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            88 kvm, \n                            våning 3 Välkommen på öppen visning på Sveagatan 11 G lördagen den 26/3 kl. 11-13 (ingång via innergården). Vid detta tillfälle finns det även möjlighet att titta på gästlägenheterna.  Ljus och modern fyra med balkong mot innergården. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättstället. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett, förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=526d4c596253797166753579306d48514d773953324357494757733265705559694c676c5a6a4c4d3436453d","retrieved":1648489372470}]}