{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Nygatan 52 A, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            100.3 kvm, \n                            våning 3 Central fyra med balkong.\nLägenheten har två sovrum. I anslutning till vardagsrummet finns ett allrum.\nKök med diskmaskin.\nBadrummet renoverades för bara ett par år sedan med kakel/klinker. Här är det dusch. Det finns även en gästwc.\nPå grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=66766161773069636c5276664b486d3251552f334f56726e336c48437a4174657a4e6355457842484c66513d","retrieved":1643607521103,"image":"https://marknad.stangastaden.se/bilder/?fid=GDbic6vvl1jb-CHT7tDX3A..&height=350&width=528"},{"title":"Rekrytgatan 8, \n                                T1","contents":"3 RUM KÖK, \n                            77.5 kvm, \n                            våning 2 I populära T1 finns denna trea med balkong i söderläge.\nBadrum med badkar och en kombinerad tvättmaskin/torktumlare.\nI köket är det luckor i ek. Diskmaskin finns. \nTill inflyttningen har det lagts nya golv.\nTapeterna/färgen i hallen, köket och båda sovrummen är från 2021. I vardagsrummet blir det nytapetserat/målat. Nyproduktion pågår i området (Ebbepark). På grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5137676c4663772b752b575033514d704f4a447a6d7945696f41413066505264346261773774434e324b6b3d","retrieved":1643607521105,"image":"https://marknad.stangastaden.se/bilder/?fid=P0eK-1XYuHQYcCObdzufLA..&height=350&width=528"},{"title":"Vårdkasvägen 2 B, \n                                Majelden","contents":"3 RUM KÖK, \n                            79.8 kvm, \n                            våning 1 Mitten av mars är du välkommen att flytta in i en trea i Majelden. Efter inflyttning kommer det att bytas golv i ena sovrummet och vardagsrumsgolvet kommer att slipas. Du som ny hyresgäst kan även passa på att ta kostnadsfri omtapetsering i dessa rum om man skulle önska det.  I vardagsrummet finns en eldningsbar öppenspis och balkong når du från både vardagsrum och kök. Bra förvaring i båda sovrummet och fönster åt olika väderstreck. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6e57446a454c6d3466473643527630556c586777484d32594a687a302b3347546d666f72524163677050633d","retrieved":1643607521108,"image":"https://marknad.stangastaden.se/bilder/?fid=MnWJOqCu9eC510ZFQqgPRQ..&height=350&width=528"},{"title":"O G Svenssons Väg 11 A, \n                                Ljungsbro","contents":"4 RUM KÖK, \n                            96 kvm, \n                            våning 1 Passa på att söka denna välplanerade markplanslägenhet om fyra rum och kök med uteplats i populära Ljungsbro. Endast dusch. Värdesätter du bekvämlighet i vardagen så är detta en lägenhet för dig. Lägenheten är nämligen utrustad med disk-, tvättmaskin, torktumlare samt fullstor kyl och frys. Det finns goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Perfekt lägenhet för dig med trädgårdsintresse. Du som hyresgäst ansvarar själv för skötsel av din uteplats. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=64426d45562b72512f454d437873466a55676c346a412f4f346f4944452b64524b78336f68334a615a52733d","retrieved":1643607521109,"image":"https://marknad.stangastaden.se/bilder/?fid=TL7Jh_Bye2wsPF9UNX5Gqw..&height=350&width=528"},{"title":"Wahlbecksgatan 6 , \n                                Östra Valla, Ebbepark Lugnet","contents":"3 RUM KÖK, \n                            75 kvm, \n                            våning 5 Mycket fin hyreslägenhet om 3 rum och kök med inglasad balkong i Linköpings nyaste och moderna stadsdel. Lägenheten genomsyras av hög kvalitet och moderna designval av inredningsarkitekten Lukasz Krupinski på ÅWL arkitekter. Genomgående parkettgolv i ljus ask förutom i hallen där det är klinkergolv. I köket finner du induktionshäll med varmluftsugn, diskmaskin, mikrovågsugn,  kyl och frys. Helkaklat badrum, duschplats med duschväggar samt tvättmaskin och torktumlare. Lägenhetsförråd finns i källare. Läs mer om projektet, Ebbepark Lugnet på vår hemsida där du även kan se husen i 3D i vår bostadsväljare. På grund av  rådande omständigheter är visning ej möjlig, vid ett eventuellt erbjudande kommer du att få se lägenheten via bilder. Här finns möjlighet till tidigare inflyttning i samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4c624a5431633276637269445a6d326f4a4a6c73454c4444326e587a503054536c61546c6f7334325742343d","retrieved":1643607521110,"image":"https://marknad.stangastaden.se/bilder/?fid=h0Qz7ncSqjyGkVys3mm4yg..&height=350&width=528"},{"title":"Rydsvägen 392 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Årsskiftet 2022/2023, därefter kan du inte bo kvar i lägenheten längre. \nI mars kan du flytta in i denna trevliga lägenhet i Ryd. Helkaklat badrum med tvätt- och torktumlare. Diskmaskin finns installerad. Laminat i båda sovrummen, ljusrutigt golv i köket. Generellt är väggarna i lägenheten ljusa. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=47794d73692f523447544d4d4f316e394d74304d507675316679476235764544536d2b686337454b74766f3d","retrieved":1643607521119,"image":"https://marknad.stangastaden.se/bilder/?fid=g-A081mQlWHvOpYhHMApMg..&height=350&width=528"},{"title":"Djurgårdsgatan 91, \n                                Eskadern","contents":"3 RUM KÖK, \n                            74.1 kvm, \n                            våning 1 På första våningen finns den här fina trean med balkong.\nLägenheten stamrenoverades under 2017.\nI det helkaklade badrummet är det dusch.\nKök med stor kyl- och frys.\nPå grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att vias via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3338723741522f664779474569317167324b48314c56706358386346465637517a6a59447a75524a7947413d","retrieved":1643607521119,"image":"https://marknad.stangastaden.se/bilder/?fid=EJ6WbRPwtbkr8F9pk-8qnA..&height=350&width=528"},{"title":"Vädursgatan 2 D, \n                                Majelden","contents":"3 RUM KÖK, \n                            80.3 kvm, \n                            våning 1 Välkommen att söka denna trevliga trea i Majelden. Köket är utrustat med diskmaskin samt spis med varmluftsugn. Lägenheten ligger på första våningen och har balkong samt en eldningsbar öppen spis. Du som ny hyresgäst har möjlighet till fri omtapetsering i hall, vardagsrum och ena sovrummet, efter inflyttning. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=504971426b3265575435547371423963357648517a75705237736764473730325a68724b532f4a702b506b3d","retrieved":1643607521120,"image":"https://marknad.stangastaden.se/bilder/?fid=JgRInafxf0g84pOLyZFIqQ..&height=350&width=528"},{"title":"Prästbolsgatan 15, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            64.8 kvm, \n                            våning 7 Högst upp i huset finns denna trea med en härlig utsikt.\nFrån vardagsrummet når du balkongen.\nKöket stamrenoverades för några år sedan och är utrustat med diskmaskin.\nBadrum med badkar och tvättmaskin.\nDet finns möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.\nPå grund av rådande omständigheter är det ej möjligt med visning. Vid ett eventuellt erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7262486939524c72373472516c43306d316655307a6f56667256535974764b3669456e4f4f4e4f5a42774d3d","retrieved":1643607521125,"image":"https://marknad.stangastaden.se/bilder/?fid=XewxKA6hSATffypv6Ur2vA..&height=350&width=528"},{"title":"Skattegården 39 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 Lägenhet för dig som kan flytta in redan 16 februari. Standard med diskmaskin och tvättmaskin. Inglasad balkong. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=47675544727a7352595846434d624f4e4e674652703056356d564a2f35737465544c456a366975345836733d","retrieved":1643607521126,"image":"https://marknad.stangastaden.se/bilder/?fid=eqwe6Kq9zMFWFZjzaZiP9Q..&height=350&width=528"}]}