{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Pionjärgatan 15, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.5 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till vintern 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Stor trea med balkong på första våningen i Västra Berga. Badrum med badkar och det finns även en separat WC i lägenheten. Här bor du med cykelavstånd till Universitetssjukhuset och nära den vackra Tinnerbäcken. Till lägenheten hör ett förråd som ligger i källaren. På grund av rådande omständigheter är alla visningar inställda. Vid eventuellt erbjudande visas lägenheten genom bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=706b424b786e614578766941777a5a49707a487278344851354532492f2f79334d706166344a716a3268453d","retrieved":1650563367228},{"title":"Alsättersgatan 28 B, \n                                Ryd","contents":"5 RUM KÖK, \n                            113.3 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q2 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.\nKan du flytta in redan i maj så finns en stor femma ledig. Till inflyttning kommer det målas vitt i två utav sovrummen och i vardagsrummet. Jättefina badrum där det är helkaklat i badrummet med duschvägar och tvätt- och torktumlare finns installerat. Extra wc. Ett möblerbart kök med matrumsdel, ljusgråa köksluckor och diskmaskin finns installerat. Lägenheten är på markplan så du har tillgång till en stor uteplats.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=77655773456c5a43335a767657576677382f346d434f6830515868566c5733772f55576c51796e415863593d","retrieved":1650563367231},{"title":"Rydsvägen 384 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1/2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. I sommar du flytta in i denna ljusa trea i Ryd med närhet till Rydsskogen. Bra förvaring i ena sovrummet och förråd finns. Badrum med badkar och tvättmaskin. Extra wc. Diskmaskin i köket. Balkong som du når från ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6c49446b4f565a746843316b786d523937747146513141436c6a2b354161334d7171544a5742316a677a493d","retrieved":1650563367234},{"title":"Alsättersgatan 10 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Här finner du en ledig trea i naturnära Ryd. Möblerbart kök där det finns diskmaskin installerat.  Badrum med badkar och en kombinerad tvätt/tork. Extra WC. Balkong som du når från ena sovrummet. Bra förvaringsytor i hallen med garderober och klädkammare.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=374b67626e376854524542314a7842735343626f6b744c6652776a6f70567562623377774a3862465249493d","retrieved":1650563367234},{"title":"Djurgårdsgatan 89, \n                                Eskadern","contents":"3 RUM KÖK, \n                            74.1 kvm, \n                            våning 2 Här har du chansen att söka en ljus och fräsch lägenhet om tre rum och kök med balkong i populära Eskadern. Lägenheten är utrustad med bekvämligheter såsom diskmaskin och tvättmaskin. Badrummet är helkaklat. Här finns det möjlighet för dig som ny hyresgäst att sätta din prägel på lägenheten genom att kunna välja fri omtapetsering/målning i båda sovrummen och vardagsrummet vid intresse. Separat beställning behöver signeras och arbetet sker efter inflyttning. Observera att det pågår ombyggnation i området och att det därför kan förekomma störningar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4e35633249697541432f5850496b4934494f635268465464746a427a42455130765a334e696b635650466b3d","retrieved":1650563367235},{"title":"Djurgårdsgatan 93, \n                                Eskadern","contents":"3 RUM KÖK, \n                            74.6 kvm, \n                            våning 1 Här finner du en välplanerad och trevlig lägenhet om tre rum och kök med balkong på andra våningen i populära Eskadern. Lägenheten genomgick en större renovering år 2017 där både kök och badrum renoverades. Helkaklat badrum med duschplats och kombinerad tvätt/tork. Köket är utrustat med fullstor kyl och frys, spis med keramikhäll samt diskmaskin. Utöver de förvaringsmöjligheter som finns inuti lägenheten finns ett tillhörande källarförråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=625a51504a50664e7458634d5773626b79465a384a6344344b4d356e4479706262354e755653384246586f3d","retrieved":1650563367240},{"title":"Rekrytgatan 45, \n                                T1","contents":"4 RUM KÖK, \n                            98.7 kvm, \n                            våning 3 På tredje våningen hittar du den här fyran. Från vardagsrummet når du den rymliga balkongen som ligger in mot den trevliga innergården. Lägenheten har ett rymligt badrum med kaklade väggar som är utrustat med tvättmaskin. Det finns även en separat WC med duschmöjligheter.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6d6e62446672746143386637336f73614d43634f594a556765592b5a2b422f48384e35702f377239594c4d3d","retrieved":1650563367241},{"title":"Knektgatan 63, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 Här har du möjlighet att söka en lägenhet med tre rum och kök i Västra Berga. Lägenheten ligger på tredje våningen med balkong. Balkongen nås från vardagsrummet. Toppmatad tvättmaskin finns i badrummet. Badrum med badkar och det finns även en separat WC i lägenheten. Gott om förvaringsmöjligheter med klädkammare i lägenheten samt ett förråd som ligger i källaren där också den gemensamma tvättstugan finns. Här bor du med cykelavstånd till Universitetssjukhuset och nära den vackra Tinnerbäcken.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6533695a32357838545a634f4f4a457968735963704a4b67592f5274516b2f6d663869733574676d3744773d","retrieved":1650563367241},{"title":"Industrigatan 12, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Med härlig utsikt från ett högt läge, finns denna fyra med balkong mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats.  Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Nyproduktion pågår en bit bort i området, viss störning kan förekomma (Norrskenet, sista etappen). Vid frågor kontakta Kundansvarig Elina på telefon: 013-20 86 83. Det finns möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=554f707775507578555467345968434172337a496f70746a794f45643076587a6a686a77584d47393339383d","retrieved":1650563367250},{"title":"Knektgatan 67, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82.8 kvm, \n                            våning 1 Här har du möjlighet att söka en lägenhet med tre rum och kök i trivsamma Västra Berga. Lägenheten ligger på första våningen med En halvtrappa upp i trapphuset med balkong mot innergården. Balkongen nås från vardagsrummet. Gott om förvaringsmöjligheter med klädkammare i lägenheten samt ett förråd som ligger i källaren där också den gemensamma tvättstugan finns.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=62434f593836746f4972424141665231676e476d486c685a39572f63577473694a755638714c6f315435553d","retrieved":1650563367250}]}