{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Industrigatan 12, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 5 Hyreslägenhet med högt läge om 4 rum och kök med balkong mot innergården. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats.  Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss i första hand till barnfamiljen eller äldre.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6c472f72536163556a7564766547486254714b2b7441756b31694a4f54796277616f6a793764564b6d796f3d","retrieved":1645076326681},{"title":"Knektgatan 38, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            69.7 kvm, \n                            våning 2 I den här trean bor du med hög standard och balkong som har utsikt mot Tinnerbäcken. Modern och öppen planlösning mellan kök och vardagsrum. Helkaklat badrum med duschplats, tvättmaskin och torktumlare installerat. Köket är utrustat med fullstor kyl och frys, diskmaskin och det är här du kommer ut till den trevliga balkongen. Goda förvaringsmöjligheter med flertal garderober samt tillhörande förråd. Som ny hyresgäst finns det möjlighet att beställa kostnadsfri tapetsering/målat i kök och sovrum 2.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=74727555464634653561383373764a384e6b446949382b59644f6c35356b55687870416e6f6642616549553d","retrieved":1645076326685},{"title":"Industrigatan 8 A, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 2 Modern trea med balkong mot innergården. Genomgående ekparkett. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl- och frys. Helkaklat badrum med duschhörna, tvättmaskin och torktumlare. Det finns en gästlägenhet att hyra om du skulle behöva sovplats till släkt och vänner. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=523353554b5675352b627a51545068377a302f354741553932656f76757053517a62695738454f79554e633d","retrieved":1645076326686},{"title":"Stensättaregatan 1 A, \n                                Åbylund","contents":"3 RUM KÖK, \n                            70.9 kvm, \n                            våning 3 Redan den 16:e mars står denna välplanerade lägenhet om tre rum och kök med balkong ledig och redo för ny hyresgäst. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande förråd. Lägenheten är i gott skick då den totalrenoverades år 2016. Helkaklat badrum med duschplats. Kök utrustat med fullstor kyl och frys, spishäll samt diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2f4671735a3971456e64517564497466754e7772756936637638364a4c7950444451766a65635268744d633d","retrieved":1645076326696},{"title":"Utsädesgatan 126, \n                                Lambohov","contents":"3 RUM KÖK, \n                            72 kvm, \n                            våning 1 Här finns nu en ljus och fräsch lägenhet att söka i ett hus uppfört 2015. Lägenheten har en stor och trevlig balkong. I samtliga rum är det ekparkett som golv och vid entré och våtutrymmen finner du grå klinkers.  Badrummet är helkaklat med tvättmaskin och torktumlare. Köket är utrustat med en hel kyl och frys och en diskmaskin. I anslutning till lägenheten finner du en trevlig innergård och närhet till grönområde.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4d75466b32306c7164656e664873632f7a6c3868354d3471456b5a494c6a354d567032764e4e634f3847453d","retrieved":1645076326696},{"title":"Ödegårdsgatan 40, \n                                Johannelund","contents":"3 RUM KÖK, \n                            66.1 kvm, \n                            våning 3 Har du möjlighet att flytta in i april så finns det en ledig lägenhet om tre rum och kök i Johannelund. Här bor du med när till Johannelund Centrum samt grönområden. Här kommer det att tapetseras om i ett av sovrummen efter att du som ny hyresgäst har flyttat in. Det går även att få omtapetserat i resterande rum utan extra kostnad. Klädkammare finns i lägenheten och tillhörande förråd i källaren. Parkettgolv i vardagsrummet och i anslutning till detta rum finner du en balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5659663570712f6a567439436c69643632736246466a5868576535513634454c717569496d734d734978513d","retrieved":1645076326696},{"title":"Utsädesgatan 128, \n                                Lambohov","contents":"3 RUM KÖK, \n                            72 kvm, \n                            våning BV Välkommen att söka denna härliga trea i Lambohov, lägenheten är ljus och fräsch med genomgående parkettgolv. Perfekt för dig som önskar en uteplats. Du som hyresgäst ansvarar själv för att hålla den välskött. I köket finns det en diskmaskin och en hel kyl och frys. Badrummet är helkaklat och utrustat med tvättmaskin och torktumlare. Här har du även tillgång till en trevlig innergård och närhet till grönområde. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b6a317a6254594c65383842766445374a3055676b31657237495841414262684f54344e54756e4d6a59593d","retrieved":1645076326696},{"title":"Prästbolsgatan 21, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            65.4 kvm, \n                            våning 6 Här vänder vi oss till målgrupp äldre sökande eller barnfamiljer. Välkommen till denna ljusa och fräscha trea. Köket med vita luckor har diskmaskin installerad. En kombinerad tvätt och torkmaskin finns i badrummet. Hela lägenheten kommer att vara nytapetserad/målad vid inflyttning. Närhet till grönområde. Härlig utsikt från sjätte våningen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4e72454c79704c356675565551466c4f6b79785a6670344f764d774a4c4348687933316d4f6937774c42593d","retrieved":1645076326697},{"title":"Industrigatan 2, \n                                Vasastaden (Norr)","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 1 Modern fyra med balkong mot innergården som stod klar 2018. Kök med spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss i första hand till barnfamiljer eller äldre sökande. Möjlighet till inflyttning 2022-04-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=463031496d2b46676639754944467474756d3543794959364f435432626f306255326c6341503050654a513d","retrieved":1645076326698},{"title":"Sveagatan 11 G, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 3 Fyra med fint läge i Vasastaden som stod färdigbyggd 2020.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättställ. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss i första hand till barnfamiljen eller äldre sökande. Möjlighet till inflyttning 2022-03-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=304d544a5833636a57456e393470364e356676307971746b6e45485a616f6167422b75445068787a4d66383d","retrieved":1645076326699}]}