{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Kungsgatan 4 B, \n                                Kungsgateområdet","contents":"3 RUM KÖK, \n                            78.1 kvm, \n                            våning 2 Central trea med balkong i söderläge.\nNyrenoverat badrum med kakel/klinker. Det finns även en gästwc.\n Lägenheten har även blivit renoverad med nya golv och nymålade väggar. \nKök med luckor i björk.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6861645149633249354c6c4f4c6f6a5070665457323850682b3970376d746a4c50337241795a3979386b493d","retrieved":1646761356127},{"title":"Lantmannagatan 157 D, \n                                Lambohov","contents":"4 RUM KÖK, \n                            90.8 kvm, \n                            våning 2 I juni står denna välplanerade fyra ledig. Här finns det bekvämligheter så som tvättmaskin och diskmaskin. Efter inflyttning har du som ny hyresgäst möjlighet att tapetsera eller måla om hallen. Resterande rum blev omtapetserade eller målade 2020. I badrummet kommer vi byta badkar, WC-stol och badrumsskåp. Vardagsrummet har trägolv och här finner du även lägenhetens stora och trevliga balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=624e686670636639695168526e6b59663535615a7831762f4d6e4a633863336755613636535a6d3359486b3d","retrieved":1646761356134},{"title":"Föreningsgatan 59, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 2 Här finner du en lägenhet om fyra rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 3 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Trevlig lägenhet om fyra rum och kök med härlig balkong. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande källarförråd. Kök med kombinerad kyl/frys, spis samt diskmaskin. Badrum utrustat med badkar och det finns dessutom en extra WC.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6735583377474c4c616d7a6b3355496c6c5736576f676a4b305256452b6b4b51504366623235327a3435593d","retrieved":1646761356135},{"title":"Rydsvägen 382 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: 2022/2023, därefter kan du inte bo kvar i lägenheten längre. I maj kan du flytta in i en trea i naturnära Ryd. Lägenheten på markplan med två uteplatser åt två olika väderstreck. Här kommer det målas om i ena sovrummet och i hallen efter inflyttning. Badrum med badkar och extra WC finns.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=50386d6c6e304e3569793351556b766a414773684a486a33314f62615579534e6f574c6758486d584d6a513d","retrieved":1646761356136},{"title":"Föreningsgatan 23, \n                                Magistratshagen","contents":"4 RUM KÖK, \n                            98.6 kvm, \n                            våning 3 Passa på att anmäla ditt intresse för en stor och välplanerad lägenhet om fyra rum och kök med balkong i populära området Magistratshagen. Fastigheten stamrenoverades år 2010. Som ny hyresgäst finns det möjlighet att beställa kostnadsfri omtapetsering/målat i samtliga rum. Helkaklat dusch- och badrum. Tvättrum utrustat med tvättmaskin och torktumlare. Kök med fullstor kyl och frys samt spis med keramikhäll. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande källarförråd. Observera att ombyggnation sker i området, störningar kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4141323943643250704a75687970337835654f4d6f526f516d4b384b42383531674c2b386c7345364138513d","retrieved":1646761356143},{"title":"Rydsvägen 376 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q2/3 2022, därefter kan du inte bo kvar i lägenheten längre. Välkommen att söka denna trea i Ryd. Helkaklat badrum med tvätt- och torktumlare. Extra wc. I köket har du vita köksluckor och diskmaskin finns installerad. Parkett i vardagsrummet. Balkong mot innergården. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=53686668325472476c4f52622f53425862784f52374a2b6752777a572f434435716e6d41314738697359413d","retrieved":1646761356143},{"title":"Lärdomsgatan 8, \n                                Vallastaden","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 6 Den här moderna trean från 2017 hittar du i trevliga Vallastaden. Lägenheten är ljus och fin och ligger högst upp i huset. Från vardagsrummet når du en rymlig balkong som ligger i söderläge. I köket finns spis med keramikhäll och varmluftsugn, diskmaskin samt hel kyl och frys. Helkaklat badrum, duschplats med duschväggar samt tvättmaskin och torktumlare. Här finns det möjlighet till tidigare inflyttning efter överenskommelse mellan nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=333645463541454831654b6f66442b4339764562317233306c6a6f356c4e2f55426c4552364d33357651773d","retrieved":1646761356143},{"title":"Knektgatan 37, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 För dig som kan flytta in redan 1 April. Välkommen att söka denna välplanerade trea i Västra Berga. Lägenheten ligger på tredje våningen med balkong. Från vardagsrummet når du balkongen. Badrum med toppmatad tvättmaskin. Det finns även en separat wc i lägenheten. Gott om förvaringsmöjligheter med klädkammare i lägenheten samt förråd som ligger i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b456373576f3851483347707a682b636831635a6a684e426a7173737a68726369534a4159475635734f593d","retrieved":1646761356143},{"title":"Sveagatan 11 E, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            99 kvm, \n                            våning 2 Fin och välplanerad fyra med balkong i söderläge. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Två duschrum som  är helkaklade och utrustade med duschhörna, handdukstork samt kommod under tvättställ. I det större badrummet finns tvättmaskin och torktumlare. Klinker golv i entrèn. I övrigt är det genomgående parkettgolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Möjlighet till tidigare inflyttning. Vid frågor om bostaden, kontakta Kundansvarig Elina på tfn 013-20 86 83.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=51396d4a436a3751484a676873455746317438356d63743073737a4d4371677662495142434379486c65673d","retrieved":1646761356143},{"title":"Kristinagatan 16 C, \n                                Vasastaden (Norr)","contents":"3 RUM KÖK, \n                            50.5 kvm, \n                            våning 1 Den här trean hittar du i Vasastaden. Genomgående vitmålade väggar. Badrummet kommer att renoveras under 2022 vilket leder till en högre hyra då (max 232 kr mer).  Nybyggnation pågår en bit bort i området, viss störning kan förkomma. OBS! objektet saknar ritning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7864357a62735266754436353856707168744948712b7472557376364d2b682f38662b42754b316e3862303d","retrieved":1646761356148}]}