{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Föreningsgatan 59, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 2 Här finner du en lägenhet om fyra rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL. Preliminär renoveringsstart: kvartal 3 år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Trevlig lägenhet om fyra rum och kök med härlig balkong. Goda förvaringsmöjligheter med flertal garderober, klädkammare samt tillhörande källarförråd. Kök med kombinerad kyl/frys, spis samt diskmaskin. Badrum utrustat med badkar och det finns dessutom en extra WC.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6448453747615a6c74436d563541657038706f7a66385a6577464167354a6272386e76732b6a3572686a6b3d","retrieved":1647409136828},{"title":"Skattegården 132 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q 3 2023, därefter kan du inte bo kvar i lägenheten längre.Välplanerad och ljus trea på andra våningen med balkong. Lägenheten är utrustad med tvättmaskin, torktumlare och diskmaskin. I badrummet finns badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=426a4f6a3972456236562b7a61582f69414a632b2f2f5170796b3433696f57796c53304f58764e57326e673d","retrieved":1647409136828},{"title":"Prästbolsgatan 11, \n                                Östra Berga","contents":"3 RUM KÖK, \n                            71.3 kvm, \n                            våning 5 Här vänder vi oss till målgrupp äldre sökande eller barnfamiljer. På femte våningen i huset finns denna välplanerade trea. Balkong i syd västligt läge. I köket finns det möjlighet att välja diskmaskin 45 cm. som tillval.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=57356d65634d492f4268465648796436546a58494331776f4c4c44504b5656796d6c5a37354d47457854343d","retrieved":1647409136829},{"title":"Bockhornsvägen 3, \n                                Majelden","contents":"4 RUM KÖK, \n                            105.5 kvm, \n                            våning 3 I maj finner du en charmig fyra med en eldningsbar öppen spis i vardagsrummet. Badrum med kaklade väggar. Det finns även en gäst-wc. Det är en ljus lägenhet med fönster i tre väderstreck. Efter inflyttning kommer kök och klädkammare målas om och golvet kommer att bytas i sovrum 1. Du som ny hyresgäst har även möjlighet till fri omtapetsering i vardagsrum och de resterande två sovrummen. Diskmaskin finns installerat i köket. Balkong som du från vardagsrum och ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5a6a77786c7a42324448615632644f326f774c6e72516d4a42544945377563472b527445305533436246593d","retrieved":1647409136831},{"title":"Sveagatan 11 G, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 3 Välkommen på öppen visning lördagen den 26/3 kl. 11-13 (ingång via innergården). \nMed ett fint läge finns den här fyran som stod färdig under år 2020.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättställen. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett förutom i hallen och badrummet där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Vid frågor kontakta Kundansvarig Elina på tfn 013-20 86 83.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a724351562b7648437a42454554583643355632357237525179414e5038337657542b415a757867736e413d","retrieved":1647409136840},{"title":"Eklundsgatan 2, \n                                Majelden","contents":"3 RUM KÖK, \n                            69.3 kvm, \n                            våning 2 Välkommen till tre rum och kök på andra våningen. Badrum med kakel och klinkers, dusch samt handdukstork. Vita tillvalsluckor i kök. Lägenheten har balkong. Möjlighet till tidigare inflyttning finns, i samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6a334c69306d534834787a5a696164657543655872765233635a336e67482b39797741477a7a57495545343d","retrieved":1647409136843},{"title":"Vistvägen 34 B, \n                                Majelden","contents":"3 RUM KÖK, \n                            65.5 kvm, \n                            våning 2 Tre rum och kök med balkong mot gården. Badrum med badkar. Du bor med kort cykelavstånd till centrum och närhet till grönområde.\nHär ska vi måla/tapetsera om i hallen samt i ett av sovrummen och detta sker efter inflytt. Här kan du som ny hyresgäst välja tapeter/ färg om du vill och det finns även möjlighet att få omtapetserat i resten av lägenheten om man önskar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5a504975706634525a704d712b476e48705043425a4e4336727734574f506d4e5a4b5a31394936557535553d","retrieved":1647409136845},{"title":"Skattegården 6 E, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 1 Perfekt lägenhet för dig med trädgårdsintresse. Du som hyresgäst ansvarar själv för skötsel av din uteplats. I det kaklade badrummet finns tvättmaskin och torktumlare. Endast dusch. I köket finns diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=417549537a53566a345a594f662f32375937332b634d66636633344b50576d4a415a677a426a71494a38593d","retrieved":1647409136847},{"title":"Rydsvägen 376 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q2/3 2022, därefter kan du inte bo kvar i lägenheten längre. Välkommen att söka denna trea i Ryd. Helkaklat badrum med tvätt- och torktumlare. Extra wc. I köket har du vita köksluckor och diskmaskin finns installerad. Parkett i vardagsrummet. Balkong mot innergården. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=37693949343768466b775054704a386451737766497a587033624675594c57543239564338552f6b6676633d","retrieved":1647409136849},{"title":"Skattegården 130 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: hösten 2023. Därefter kan du inte bo kvar i lägenheten. Välkommen till en ljus och fräsch lägenhet på tre rum och kök med en trevlig inglasad balkong. Köket har fina gråa köksluckor och diskmaskin, här finns även en hel kyl och frys. Badrummet är helkaklat med vita väggar och grått klinkergolv och är utrustat med en tvättmaskin och badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=497064524a523145655342463637385235304a723933573155396c6849324a354e765a336c4a4d38775a453d","retrieved":1647409136851}]}