{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Rydsvägen 392 C, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. På andra våningen hittar du denna trea med balkong. Diskmaskin finns installerad i köket och det sitter köksluckor i ek. Kakel och klinker i badrummet, och där finns även tvättmaskin och handdukstork. Extra WC. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4a6c31674e6c357a494e536d432f62543476625838547a62625757576e5a5546554f5932324a35446e716b3d","retrieved":1651772770951},{"title":"Hjälmsätersgatan 8 A, \n                                Gottfridsberg","contents":"3 RUM KÖK, \n                            71.6 kvm, \n                            våning 4 Välkommen till en trevlig lägenhet om tre rum och kök i Gotfridsberg. Badrum med badkar. Lägenheten ligger på fjärde våningen och huset har hiss. I köket finns diskmaskin installerad. Här har du som ny hyresgäst möjlighet att få hall, kök och vardagsrum ommålat/omtapetserat utan kostnad.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a70777634756f4e516e636e4e68416e76742f4b787073464849544356434270493374544a4e66537178593d","retrieved":1651772770953},{"title":"Alsättersgatan 6 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en trevlig och välplanerad trea på andra våningen med mörkgrått linoleumgolv i hall och kök. Lägenhet har tvättmaskin samt torktumlare. Balkong i västläge som vetter mot gräsyta. Busshållplats finns nära med bra förbindelse till city. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=463335654436436f47307752335062414a7a442f69394e6b707263775a71333941536b5166464e324b34343d","retrieved":1651772770955},{"title":"Lärdomsgatan 10, \n                                Vallastaden","contents":"3 RUM KÖK, \n                            68 kvm, \n                            våning 6 Nu har du möjlighet att söka en fräsch lägenhet i ett hus uppfört 2017. Från vardagsrum/kök finner du en stor och trevlig balkong i söderläge. Lägenheten har genomgående ljusa väggar och ekparkett. I köket finner du bekvämlighet så som diskmaskin, spis med glaskeramikhäll och varmluftsugn samt en hel kyl och frys. Badrummet är inrett med kakel, klinkers och duschväggar, det är även standard här med tvättmaskin och torktumlare. Tillhörande förråd på vinden. Hiss finns.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=474e69674135624a4c78683736726645724556794d69756155736173767747713750457446306d38786f6b3d","retrieved":1651772770958},{"title":"Föreningsgatan 51, \n                                Stolplyckan","contents":"4 RUM KÖK, \n                            88.5 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till hösten/vintern 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Här finner du en lägenhet om fyra rum och kök med trevlig balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. Öppen och trevlig planlösning mellan kök och vardagsrum. Kök utrustat med kombinerad kyl/frys, spis samt diskmaskin. Badrum med badkar och det finns även en extra WC. Goda förvaringsmöjligheter med stor klädkammare samt tillhörande källarförråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=58646368325273356a6f596a563555412b586a61573961776845417a394d54594e546d566e4762564d48453d","retrieved":1651772770966},{"title":"Industrigatan 22, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            81 kvm, \n                            våning 3 Fin trea med balkong mot innergården. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Badrummet är helkaklat med duschhörna, tvättmaskin och torktumlare finns samt kommod under tvättställ. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Möjlighet till tidigare inflyttning efter samråd med nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=465049352f72745344796f36694c347258727a337153766253576558723833554f744e435641302f6133413d","retrieved":1651772770966},{"title":"Ödegårdsgatan 14, \n                                Johannelund","contents":"3 RUM KÖK, \n                            68.3 kvm, \n                            våning 4 Välkommen till en välplanerad lägenhet om tre rum och kök i natursköna Johannelund. Helkaklat badrum som är utrustat med badkar, handdukstork och tvättmaskin. Kaklat kök med diskmaskin, en stor kyl och frys och det finns plats för ett matbord. I anslutning till vardagsrummet finner du en stor och trevlig balkong. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan AB Stångåstaden och nuvarande hyresgäst.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=445848505042505558303863417366714f4a5633736251463948577458444b644337444c2b41386e4d37513d","retrieved":1651772770974},{"title":"Skattegården 70 A, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 1 Har du möjlighet att flytta in i juni så finns det en ledig lägenhet på markplan på tre rum och kök i Skattegården. Här kommer det att tapetseras om/målas om i hall och sovrum två efter att du som ny hyresgäst har flyttat in. Dessutom kommer golvet i vardagsrummet att slipas och lackas. Badrummet är utrustat med en kombinerad tvätt/torkmaskin, det finns även en separat WC i lägenheten. Stort kök med tillhörande diskmaskin. Lägenhet har en trevlig uteplats i anslutning vardagsrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3035776254654f4732326a386f77524d696a6c53625a2f766a614b5a6d6b455a7559514d326d776e596f6f3d","retrieved":1651772770976},{"title":"Arrendegatan 23, \n                                Lambohov","contents":"3 RUM KÖK, \n                            69.6 kvm, \n                            våning 1 Ljus och fräsch, välplanerad lägenhet på populära Arrendegatan. Perfekt för dig med trädgårdsintresse. Du som hyresgäst ansvarar själv för skötsel av din uteplats. I lägenhetens kök finner du ljusa köksluckor i vit ek och en diskmaskin.  Badrummet är utrustat med kakel och klinkers. Här finns det även en tvättmaskin. Närhet till grönområde.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=566a48532b49756c4956683454353631755a756a30695353534852496a67614f583344556c7a657a744b453d","retrieved":1651772770978},{"title":"Bygdegatan 412, \n                                Lambohov","contents":"3 RUM KÖK, \n                            78.7 kvm, \n                            våning 1 Välkommen att söka denna lägenhet om tre rum och kök i markplan. Här finns en stor uteplats i söderläge och du som hyresgäst ansvarar själv för att hålla den välskött. Efter inflyttning kommer vi byta golv i sovrum ett och två. Du som ny hyresgäst har även möjlighet att beställa kostnadsfri tapetsering i hall, kök och sovrum två. Badrummet är utrustat med kakel och klinkers, det finns även bekvämligheter som tvättmaskin och torktumlare. I köket finner du vita köksluckor och en diskmaskin. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=78386c524371572b427455514e306747787865517034713743414c7a5547687353744c576b7548576430453d","retrieved":1651772770979}]}