{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Utsädesgatan 122, \n                                Lambohov","contents":"3 RUM KÖK, \n                            72 kvm, \n                            våning 1 Till våren blir den här härliga trean ledig med en stor och trevlig balkong i läge mot innergården. Lägenheten är ljus och fräsch med genomgående parkettgolv och bra förvaringsmöjligheter i hall och sovrum två. Köket är utrustat med diskmaskin, kyl och frys och i det helkaklade badrummet finner du en tvättmaskin och torktumlare. På grund av rådande omständigheter är alla visningar inställda. Vid ett eventuellt erbjudande kommer lägenheten visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=314851352b44736f5933724a647776496c67304539526b6d6b7049335979774a577a30732b4773744f39383d","retrieved":1643780336299},{"title":"Repgränd 2, \n                                Östra Valla, Ebbepark Lugnet","contents":"3 RUM KÖK, \n                            83 kvm, \n                            våning 3 Nyproducerad hyreslägenhet om 3 rum och kök med balkong mot innergården i Linköpings nyaste och moderna stadsdel. Lägenheterna genomsyras av hög kvalitet och moderna designval av inredningsarkitekten Lukasz Krupinski på ÅWL arkitekter. Genomgående parkettgolv i ljus ask förutom i hallen där det är klinkergolv. I köket finner du induktionshäll med varmluftsugn, diskmaskin, mikrovågsugn,  kyl och frys. Två helkaklade badrum med golvvärme varav den ena med duschväggar och det andra med badkar samt tvättmaskin och torktumlare.Lägenhetsförråd finns i källare. Läs mer om projektet, Ebbepark Lugnet på vår hemsida där du även kan se husen i 3D i vår bostadsväljare. Lägenheten går ej att visa på grund av nyproduktion. Bilderna är från vår visningslägenhet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=684f626f6e574b57432b66767559612f557657464d7a66516d2b4e6e657270536c6b746f46472b487866303d","retrieved":1643780336301},{"title":"Sveagatan 11 E, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            99 kvm, \n                            våning 2 Fin och välplanerad fyra med balkong i söderläge. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Två duschrum som  är helkaklade och utrustade med duschhörna, handdukstork samt kommod under tvättställ. I det större badrummet finns tvättmaskin och torktumlare. Klinker golv i entrèn. I övrigt är det genomgående parkettgolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss till äldre sökande eller barnfamiljer. På grund av rådande omständigheter är det ej möjligt med visning. Lägenheten visas via bilder. Möjlighet till inflyttning 2022-03-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4f324a4c5651746c4349484c454a6f753734754574794b41484771685a5a2b4c775768524d4b4d667969553d","retrieved":1643780336302},{"title":"Rydsvägen 204 B, \n                                Ryd","contents":"4 RUM KÖK, \n                            90.1 kvm, \n                            våning 2 Här finner du en trevlig fyra med balkong på andra våningen som kommer att vara i toppskick lagom till inflyttning. Det är nämligen nya golv i kök, hall & sovrum 3. I köket sätts nya vita köksluckor in. Väggarna i hall, klädkammare, kök, sovrum 2 & 3 är nymålade. Lägenheten är utrustad med bekvämligheter såsom diskmaskin, tvättmaskin och torktumlare. Helkaklat badrum. Tillhörande förråd finns i anslutning till lägenheten. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4d4878634c4758644f2f306d6853426d7661364e32466a56644f372b6a57476f54746a377242345a78446b3d","retrieved":1643780336305},{"title":"Drottninggatan 46, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            83.3 kvm, \n                            våning 3 Central och rymlig trea.\nBalkong i söderläge.\nHisshus.\nHär finns det möjlighet att beställa kostnadsfri omtapetsering av alla rum (utförs efter inflyttningen).\nPå grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=694c777144564552434c4531706968657a74533638754b4d64674f74564f51686d324d364479556a3455303d","retrieved":1643780336306},{"title":"Rydsvägen 408 A, \n                                Ryd","contents":"4 RUM KÖK, \n                            95.8 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: 2022/2023, därefter kan du inte bo kvar i lägenheten längre. I april står denna fina lägenhet ledig. Mysig fyra med uteplats på både fram- och baksida, hörntomt. Rostfria vitvaror och vita köksluckor. Helkaklade badrum. Här bor du nära till Rydskogen. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=646c5568597138523444495063664561784d63795361446f4d493871597076446142567346336d697665383d","retrieved":1643780336323},{"title":"Sveagatan 11 G, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 3 Fyra med fint läge i Vasastaden som stod färdigbyggd 2020.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättställ. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss till barnfamiljen eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4343443842754d3931626e53552f634943733573324454593133534a4c386278637549776d32594f7a43453d","retrieved":1643780336323},{"title":"Ådalagatan 4 B, \n                                Hejdegården","contents":"4 RUM KÖK, \n                            90.9 kvm, \n                            våning 3 Bästa läget med balkong mot Stångån. Fungerande öppen spis. Standard med tvättmaskin, torktumlare och diskmaskin. Endast dusch i badrummet. Tvättstuga i källaren, hiss går till detta våningsplan. Två förråd hör till lägenheten, ett vanligt förråd och en matkällare. Ombyggnation sker i området. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7330554266467137474358634d36424f324675527156484a44624268354d5952474c6859307070675275513d","retrieved":1643780336324},{"title":"Nygatan 52 A, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            100.3 kvm, \n                            våning 3 Central fyra med balkong.\nLägenheten har två sovrum. I anslutning till vardagsrummet finns ett allrum.\nKök med diskmaskin.\nBadrummet renoverades för bara ett par år sedan med kakel/klinker. Här är det dusch. Det finns även en gästwc.\nPå grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2f537055305352727268666c6d7459784f6e4574473730784477552f56626b66623977662f76544b7a444d3d","retrieved":1643780336324},{"title":"Vårdkasvägen 2 B, \n                                Majelden","contents":"3 RUM KÖK, \n                            79.8 kvm, \n                            våning 1 Mitten av mars är du välkommen att flytta in i en trea i Majelden. Efter inflyttning kommer det att bytas golv i ena sovrummet och vardagsrumsgolvet kommer att slipas. Du som ny hyresgäst kan även passa på att ta kostnadsfri omtapetsering i dessa rum om man skulle önska det.  I vardagsrummet finns en eldningsbar öppenspis och balkong når du från både vardagsrum och kök. Bra förvaring i båda sovrummet och fönster åt olika väderstreck. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3338736b70563645417a664a6c6c7a6874726765767a31466d6161574f724c756e342f73776b4b735346453d","retrieved":1643780336330}]}