{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Knektgatan 63, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 2 Här finner du en välplanerad lägenhet om tre rum och kök med balkong på andra våningen i Västra Berga. En lägenhet med goda förvaringsmöjligheter med flertal garderober samt en klädkammare. Lägenheten har en separat matplats för köksmöbel och dessutom en extra liten wc. Du som ny hyresgäst kommer att få hela lägenheten omtapetserad/ommålad. Till denna lägenhet tillkommer det även två stycken extra källarförråd. På grund av rådande omständigheter är alla visningar inställda. Vid ett eventuellt erbjudande kommer lägenheten visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6e496e574c4e53722f65466d39556d376c502b6e7335716a464964333731746f3364375a615253467851343d","retrieved":1643823673119},{"title":"Ödegårdsgatan 16, \n                                Johannelund","contents":"3 RUM KÖK, \n                            68.3 kvm, \n                            våning 4 Här finns nu en ljus lägenhet med balkong mot innergården ledig att söka. I köket finns en hel kyl och frys. Badrummet är utrustat med kakel och klinkers. I hall, kök, vardagsrum och sovrum två har du som ny hyresgäst möjlighet att få tapetserat eller målat efter inflytt utan kostnad. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan nuvarande hyresgäst och AB Stångåstaden. På grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=495033557358515965545637526761567050396650767068786b4e487a673941704e4b55595553386b4b413d","retrieved":1643823673120},{"title":"Pionjärgatan 7, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.5 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att du kan bo där fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: kvartal 1, 2023, därefter kan du inte bo kvar i lägenheten längre. Rymlig och välplanerad trea på tredje våningen i Västra Berga. Balkong med söderläge. Tvättmaskin och diskmaskin finns. Här bor ni i ett stadsnära och naturskönt område med fina gång- och cykelvägar in till city. På grund av rådande omständigheter är alla visningar inställda. Vid eventuellt erbjudande visas lägenheten genom bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6a5a625a31774976494a3555334870734a58315a7a7a435a3671446769336a5136386f4b69346c586f65453d","retrieved":1643823673122},{"title":"Utsädesgatan 122, \n                                Lambohov","contents":"3 RUM KÖK, \n                            72 kvm, \n                            våning 1 Till våren blir den här härliga trean ledig med en stor och trevlig balkong i läge mot innergården. Lägenheten är ljus och fräsch med genomgående parkettgolv och bra förvaringsmöjligheter i hall och sovrum två. Köket är utrustat med diskmaskin, kyl och frys och i det helkaklade badrummet finner du en tvättmaskin och torktumlare. På grund av rådande omständigheter är alla visningar inställda. Vid ett eventuellt erbjudande kommer lägenheten visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=34305230446f514569326c72534a5934535935666271746736466876486b676b314556556f4c6b35596e633d","retrieved":1643823673129},{"title":"Repgränd 2, \n                                Östra Valla, Ebbepark Lugnet","contents":"3 RUM KÖK, \n                            83 kvm, \n                            våning 3 Nyproducerad hyreslägenhet om 3 rum och kök med balkong mot innergården i Linköpings nyaste och moderna stadsdel. Lägenheterna genomsyras av hög kvalitet och moderna designval av inredningsarkitekten Lukasz Krupinski på ÅWL arkitekter. Genomgående parkettgolv i ljus ask förutom i hallen där det är klinkergolv. I köket finner du induktionshäll med varmluftsugn, diskmaskin, mikrovågsugn,  kyl och frys. Två helkaklade badrum med golvvärme varav den ena med duschväggar och det andra med badkar samt tvättmaskin och torktumlare.Lägenhetsförråd finns i källare. Läs mer om projektet, Ebbepark Lugnet på vår hemsida där du även kan se husen i 3D i vår bostadsväljare. Lägenheten går ej att visa på grund av nyproduktion. Bilderna är från vår visningslägenhet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4c6a7769713474752f4a56476e5767576c32473730706a4a6a555a584c69366a786439676b74382f4d43593d","retrieved":1643823673129},{"title":"Sveagatan 11 E, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            99 kvm, \n                            våning 2 Fin och välplanerad fyra med balkong i söderläge. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Två duschrum som  är helkaklade och utrustade med duschhörna, handdukstork samt kommod under tvättställ. I det större badrummet finns tvättmaskin och torktumlare. Klinker golv i entrèn. I övrigt är det genomgående parkettgolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss till äldre sökande eller barnfamiljer. På grund av rådande omständigheter är det ej möjligt med visning. Lägenheten visas via bilder. Möjlighet till inflyttning 2022-03-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=3349375979392b34307043356f37676d7a4848764f625367493355386e3664626d2f4d526d347639564b733d","retrieved":1643823673133},{"title":"Rydsvägen 204 B, \n                                Ryd","contents":"4 RUM KÖK, \n                            90.1 kvm, \n                            våning 2 Här finner du en trevlig fyra med balkong på andra våningen som kommer att vara i toppskick lagom till inflyttning. Det är nämligen nya golv i kök, hall & sovrum 3. I köket sätts nya vita köksluckor in. Väggarna i hall, klädkammare, kök, sovrum 2 & 3 är nymålade. Lägenheten är utrustad med bekvämligheter såsom diskmaskin, tvättmaskin och torktumlare. Helkaklat badrum. Tillhörande förråd finns i anslutning till lägenheten. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6646467377316668765850504754736d79787a414a53415930734a2f6678554f65393363714376334c6b343d","retrieved":1643823673133},{"title":"Drottninggatan 46, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            83.3 kvm, \n                            våning 3 Central och rymlig trea.\nBalkong i söderläge.\nHisshus.\nHär finns det möjlighet att beställa kostnadsfri omtapetsering av alla rum (utförs efter inflyttningen).\nPå grund av rådande omständigheter är det ej möjligt med visning. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4e32436c5830416c45642f7657485a7537596c734a41794a52766b3676744934352b596a564676523178303d","retrieved":1643823673138},{"title":"Rydsvägen 408 A, \n                                Ryd","contents":"4 RUM KÖK, \n                            95.8 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: 2022/2023, därefter kan du inte bo kvar i lägenheten längre. I april står denna fina lägenhet ledig. Mysig fyra med uteplats på både fram- och baksida, hörntomt. Rostfria vitvaror och vita köksluckor. Helkaklade badrum. Här bor du nära till Rydskogen. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning. På grund av rådande omständigheter är det ej möjligt med visning. Vid erbjudande kommer lägenheten att visas via bilder/filmklipp.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=567a656765446579334b66506c6f4c646a647179483236714d765646644e6e765874796961726f762b42493d","retrieved":1643823673140},{"title":"Sveagatan 11 G, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 3 Fyra med fint läge i Vasastaden som stod färdigbyggd 2020.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättställ. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss till barnfamiljen eller äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6e556469623871322b5a5042677346732f724979393742644c3342716143723345554e4e423539774975773d","retrieved":1643823673142}]}