{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Trädgårdsgatan 10, \n                                Innerstaden","contents":"4 RUM KÖK, \n                            97 kvm, \n                            våning 2 Mordern och central fyra med en balkong mot innergården. Kök med energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikro och diskmaskin. Badrummet är helkaklat med badkar samt kommod under tvättställ.  Duschrum med duschplats. Tvättrum med tvättmaskin och torktumlare. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer.. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för Eddan, etapp 2. Här vänder vi oss till barnfamiljer och äldre sökande.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6377736954566d5a4946676f77576f4d4e6a4b71654338744c7630397764664156686b66744d48755456383d","retrieved":1647150781213},{"title":"Sveagatan 9 C, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            88 kvm, \n                            våning 3 Ljus och modern fyra med balkong mot innergården. I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättstället. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett, förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=57334367724a304d324f42436e4c355777565376433758672f7a5652485a69534b497046676b6d3063306b3d","retrieved":1647150781215},{"title":"Skogslyckegatan 9, \n                                Johannelund","contents":"3 RUM KÖK, \n                            79.2 kvm, \n                            våning 2 Har du möjlighet att flytta in i juni så finns det en ledig lägenhet på tre rum och kök i ett av höghusen i Johannelund. Perfekt lägenhet för dig som är i behov av hiss. Badrum med kaklade väggar. Här har du som ny hyresgäst möjlighet att sätta din egen prägel på lägenheten då det går att få omtapetserat/ommålat i hall, kök och sovrum två utan extra kostnad. Lägenheten har ett allrum där du får plats med ett matbord. Balkong i anslutning till vardagsrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=335158523730765566735a48652b316b70445137464842753569546b49454a58664a49546d5669685a2f6b3d","retrieved":1647150781224},{"title":"Lantmannagatan 239 A, \n                                Lambohov","contents":"3 RUM KÖK, \n                            74 kvm, \n                            våning 1 Välkommen att söka en trevlig trea med egen uteplats. Du som hyresgäst ansvarar själv för att hålla uteplatsen välskött. I köket finns det en diskmaskin och efter att du som ny hyresgäst har flyttat in så kommer det monteras nya köksluckor och målas om. Badrummet är utrustat med tvättmaskin. Golvet i vardagsrummet kommer slipas och lackas. I sovrummen finns det laminatgolv och efter inflyttning kommer det även måla eller tapetseras om här. I lägenheten finns ett mindre förråd/klädkammare.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=334f673736774b735168722b673863457449774b47316978685638586930357339456132643375526b48383d","retrieved":1647150781231},{"title":"Pionjärgatan 3, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.5 kvm, \n                            våning 2 Trivsam och välplanerad trea på andra våningen i Västra Berga. I den här trean kommer väggarna i sovrum1 och vardagsrummet tapetseras efter inflyttning, där du som ny hyresgäst kan välja tapet. Köket har diskmaskin och utsikt mot balkongen, vars utgång är via vardagsrummet. Helkaklat badrum med möjlighet att installera tvättmaskin och torktumlare som tillval. Lägenheten har även en separat wc. Ombyggnation pågår i området, viss störning kan förekomma. Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan den avflyttande hyresgästen och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4557446a32414d70346556612f4a56644d4d51684b534b33695966345239634968593876323153744b6f493d","retrieved":1647150781237},{"title":"Fredrikslundsgatan 10, \n                                Ullstämma/Harvestad","contents":"3 RUM KÖK, \n                            68 kvm, \n                            våning 1 Perfekt lägenhet för dig med trädgårdsintresse. Du som hyresgäst ansvarar själv för skötsel av din uteplats. I köket rostfria vitvaror. Standard med diskmaskin, tvättmaskin och torktumlare. Endast dusch i det kaklade badrummet. Kallförråd finns i separat byggnad.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=507a6d45594a5344626641432f7076414445415a6a354d37587a6a5630786c6d62583173583579583665593d","retrieved":1647150781238},{"title":"Knektgatan 4, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att du kan bo där fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Här finner du en väldisponerad lägenhet om tre rum och kök med balkong på tredje våningen i Västra Berga. Lägenheten har goda förvaringsmöjligheter med flertal garderober, separat klädkammare och två stycken tillhörande källarförråd. Köket har separat matplats och badrummet är utrustat med badkar samt en tvätt/tork kombimaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=2b646e337a7943415331733263426b46594939726730435a49736b336479325274393054576e66335250553d","retrieved":1647150781239},{"title":"Knektgatan 51, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 1 Trivsam och välplanerad trea i Västra Berga. Lägenheten ligger på första våningen och har en balkong som nås från vardagsrummet. Hallen erbjuder en klädkammare samt en mindre wc. Lägenheten har goda förvaringsmöjligheter med flera garderober i hallen och ett tillhörande källarförråd. Du som ny hyresgäst kommer att få hela lägenheten omtapetserad/ommålad. Även samtliga dörrar och garderobsluckor kommer målas.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=475365446d7238754a527949584c674855627a4145617534636d6c385a7667506e49444c586933463962673d","retrieved":1647150781239},{"title":"Luftvärnsgatan 4, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.3 kvm, \n                            våning 2 Välkommen att söka denna välplanerade trea med kök på Luftvärnsgatan 4. Lägenheten ligger på andra våningen och har en balkong som man når från vardagsrummet. I köket finns diskmaskin installerad. Badrum med badkar samt en tvättmaskin. Det finns även en gäst-wc i lägenheten. Du som nästkommande hyresgäst har möjlighet att välja att få hela lägenheten omtapetserad/ommålad efter inflyttningen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4d6b5775714c727a5a46426a4152445a3637736957685164356874616a305344636c32474a4554453450593d","retrieved":1647150781240},{"title":"Sveagatan 5 A, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            83 kvm, \n                            våning 2 Modern trea med två balkonger i olika väderstreck. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl- och frys. Helkaklat badrum med duschplats med duschväggar, tvättmaskin och torktumlare. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=446161344b65616e4463635a34644f6f4159393276342f634a706f3944614e704c7357784e6e496d482f553d","retrieved":1647150781240}]}