{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Föreningsgatan 57, \n                                Stolplyckan","contents":"3 RUM KÖK, \n                            67.3 kvm, \n                            våning 4 Här finner du en lägenhet om tre rum och kök med balkong. Denna lägenhet är en del av något större, nämligen Kollektivhuset Stolplyckan – ett socialt kvarter med fokus på gemenskap, frihet, aktivitet och delaktighet. Här är du med och skapar detta tillsammans med dina grannar! För rundvandring och mer information kontakta Info@stolplyckan.se. TILLFÄLLIGT AVTAL med preliminär boendetid fram till våren/sommaren år 2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Här finner du en lägenhet om tre rum och kök med stor balkong. Goda förvaringsmöjligheter med flertalet garderober samt tillhörande källarförråd. Kök utrustat med kombinerad kyl/frys och spis. Badrum med badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=66476e375a66377962484f394f6650737a7956776d5739396956707a6d7a7177314c6a393659744b5030773d","retrieved":1649526079221},{"title":"Arrendegatan 48, \n                                Lambohov","contents":"5 RUM KÖK, \n                            117 kvm, \n                            våning 1 I sommar står den här lägenheten i populära Lambohov ledig. Lägenheten har en hörntomt på ca 25 kvm i soligt läge och du som hyresgäst ansvarar själv för att hålla den välskött. Efter att du som ny hyresgäst har flyttat in kommer vi tapetsera/måla köket och vardagsrummet. Golvet i sovrum 1 kommer även bytas. Badrummet är utrustat med kakel, klinkers och en kombinerad tvätt/tork-maskin. I köket finner du en diskmaskin. Det finns goda förvaringsmöjligheter med två klädkammare i lägenheten. Du som ny hyresgäst har möjligt att få det omtapetserat/målat i samtliga rum kostnadsfritt.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6e6a65505373634b6647697347393754587147527a694849454f574771472f5443446861442b71706b39593d","retrieved":1649526079226},{"title":"Barnhemsgatan 15, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            86 kvm, \n                            våning MA Ljus och fin trea i markplan.\nLägenheten byggdes i befintligt hus under år  2018 och har sovrumsfönster mot Barnhemsgatan. \nÖppen planlösning mellan köket/vardagsrummet.\nKlinkergolv i hallen, parkett i vardagsrummet/köket och laminatgolv i båda sovrummen.\nI det helkaklade badrummet är det dusch. En toppmatad tvättmaskin finns installerad.\nKök med diskmaskin, spis med keramikhäll samt hel kyl- och frys.\nPå grund av rådande omständigheter är alla visningar inställda. Vid ett eventuellt erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=42536c4a717142444b736e44722f4c69505542526b6f73524b544a43686d63772f547a41733742464e556f3d","retrieved":1649526079230},{"title":"Barnhemsgatan 8 C, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            72 kvm, \n                            våning 3 Med gångavstånd till city finns den här fina trean med balkong i västerläge.\nI det helkaklade badrummet är det duschplats och tvättmaskin.\nKöket renoverades 2015 och är utrustat med diskmaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=34515a386570714b4d453038775748566d6333363646495352314b4d4d4645734634552f626535393337493d","retrieved":1649526079234},{"title":"Västra Vägen 12, \n                                Gottfridsberg","contents":"3 RUM KÖK, \n                            64 kvm, \n                            våning 2 Sök denna trevliga trea med balkong. Genomgående ekparkett. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin samt hel kyl och frys i rostfritt. Helkaklat badrum, duschplats med duschhörna, tvättmaskin och torktumlare. Trevlig innergård. Förråd ingår.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=746446376b626f38636b746a537143725736624c4e734a6644594e71724b6849575972613631312f4a50553d","retrieved":1649526079249},{"title":"Storskiftesgatan 109, \n                                Mjärdevi","contents":"4 RUM KÖK, \n                            103 kvm, \n                            våning 1 Här finner du en stor, välplanerad lägenhet på två våningar med inglasat uterum och trädgård. Du som ny hyresgäst ansvarar själv för att hålla trädgården välskött. Här finns det möjlighet med kostnadsfri tapetsering/målning i samtliga rum. I lägenhetens kök finner du vita köksluckor, en hel kyl och frys och en diskmaskin. Badrummet är utrustat med tvättmaskin och torktumlare. I vardagsrummet finner du ett trägolv. Det finns goda förvaringsmöjligheter med två klädkammare/förråd i lägenheten.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4e485a796732454c4b694d614a5a506a657675616f6f51484d5279666b6748624d424f35315647693448673d","retrieved":1649526079249},{"title":"Rydsvägen 384 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: Q 1/2 2023, därefter kan du inte bo kvar i lägenheten längre. I sommar du flytta in i denna ljusa trea i Ryd med närhet till Rydsskogen. Bra förvaring i ena sovrummet och förråd finns. Badrum med badkar och tvättmaskin. Extra wc. Diskmaskin i köket. Balkong som du når från ena sovrummet.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=324d6b3766487647397961625664716a4567696c323147675935486d48764944514242306d6f746432594d3d","retrieved":1649526079249},{"title":"Evastigen 23, \n                                Ljungsbro","contents":"3 RUM KÖK, \n                            85.8 kvm, \n                            våning 2 I natursköna Ljungsbro hittar du denna välplanerade lägenhet. Bekvämligheter som tvättmaskin och diskmaskin finns. Badkar i badrummet. Entré från loftgång.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=56693144505970323448574351592f54613778667944306e5177506246586f686a665478412b3534514a773d","retrieved":1649526079249},{"title":"Alsättersgatan 6 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1/2023, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.”\nHär har du möjlighet att flytta in i en välplanerad trea med stor uteplats i sydväst läge. Lägenheten är utrustad med bekvämligheter som både tvättmaskin och diskmaskin. Utöver ett kaklat badrum med golvmatta finns ett separat wc i lägenheten. Det finns gott om förvaringsmöjligheter med både flertal förråd samt klädkammare.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=643435506e5238776b4c6d4d6e584772786166427a535452326a5238744e6f647a45302f4e742f484139413d","retrieved":1649526079250},{"title":"Hjälmsätersgatan 22 D, \n                                Gottfridsberg","contents":"4 RUM KÖK, \n                            95.8 kvm, \n                            våning 3 Fräsch fyra med kök och stor balkong i söderläge. Här kommer hall, kök och  vardagsrum att målas/omtapetseras. Kök med ek luckor och spis med keramik häll. Här finns också diskmaskin installerad. I badrummet är tvättmaskin installerad inget badkar men dusch med duschhörna/väggar.  Här finns möjlighet till tidigare inflyttning efter överenskommelse mellan nuvarande hyresgäst och AB Stångåstaden.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=457330623033344374464e5970733561514b556b674f3962787069784d6378514c515256496779306850383d","retrieved":1649526079250}]}