{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Pionjärgatan 13, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.8 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL med preliminär boendetid fram till kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Passa på att söka denna trea med kök med inflyttningsdatum första juli. Lägenheten har goda förvaringsmöjligheter med flertal garderober samt tillhörande källarförråd. Badrum med duschplats och som dessutom är utrustat med en tvätt/tork. Det finns även en separat gäst-WC. På grund av rådande omständigheter är alla visningar inställda. Vid ett erbjudande kommer lägenheten att visas via bilder.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6e393358392b645a386956396e6e386a435056394662583654502b416e745143634e3438687a4c475173383d","retrieved":1651556592635},{"title":"Rydsvägen 378 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q 1/2 2023, därefter kan du inte bo kvar i lägenheten längre. Här finner du en välplanerad trea i naturnära Ryd. Möblerbart kök med diskmaskin. Badrum med badkar och gäst WC finns. Bra förvaring med garderober och möblerbar hall. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan det förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4b6242534d536b30694935514a545767506f30352f6a723169694737524b43535865506b795a6b55322b383d","retrieved":1651556592641},{"title":"Rydsvägen 394 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Stort behov av lägenhet kan du göra intresseanmälan på denna trevliga, välplanerad trea med två uteplatser åt två olika väderstreck. Helkaklat badrum med badkar och separat wc. I lägenheten finns bekvämligheter så som tvätt- och torkmaskin och diskmaskin. I samråd med AB Stångåstaden finns det möjlighet till tidigare inflyttning. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=69567631594d524863626b357131686d6239514c3574337436697850555a382b43426e5371535138386a593d","retrieved":1651556592642},{"title":"Drottninggatan 43 I, \n                                Innerstaden","contents":"3 RUM KÖK, \n                            81 kvm, \n                            våning 5 Modern trea med attraktivt läge i Linköping. Här erbjuds en modern och trivsamt gavellägenhet med fina materialval och hög bekvämlighet.\nKök med energisnåla vitvaror som kyl och frys, induktionshäll, inbyggnadsugn, mikrovågsugn och diskmaskin.\nLjus och rymlig lägenhet med öppen planlösning mellan kök och vardagsrum. Inglasas balkong mot Drottninggatan. \nHelkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med duschplats.\nGenomgående ekparkett i lägenheten förutom i hallen och badrummen där det är klinkergolv.\nSom hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning.  Klicka in på länken \"Innerstaden\" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för Eddan, etapp 2. Det finns möjlighet till tidigare inflyttning. Här vänder vi oss till äldre sökande eller barnfamiljer.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=57783162314d36334e4e3032526e6c5a376c6d52527a304468563337674c58565244327353566945454e303d","retrieved":1651556592644},{"title":"Föreningsgatan 31, \n                                Magistratshagen","contents":"4 RUM KÖK, \n                            98.6 kvm, \n                            våning 4 Här finner du en stor och välplanerad lägenhet om fyra rum och kök med balkong i populära området Magistratshagen. Med närhet till natur och gröna miljöer bor du centralt och bekvämt med egen tvättmaskin och torktumlare. Lägenheten renoverades år 2014 och är i gott skick. Helkaklat badrum med badkar och det finns även ett extra duschrum med duschplats. Kök utrustat med fullstor kyl och frys, spis samt fläkt i rostfritt. Goda förvaringsmöjligheter med flertalet garderober, stor klädkammare samt tillhörande källarförråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6a2f4c57514836714e4e58312f394d72376f3635777271786243494e39626e706d64646c66784b703464593d","retrieved":1651556592645},{"title":"Pionjärgatan 42, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            80.6 kvm, \n                            våning 1 Här har du möjlighet att söka en lägenhet med tre rum och kök i trivsamma Västra Berga. Lägenheten ligger på första våningen med balkong som nås från vardagsrummet. Gott om förvaringsmöjligheter med klädkammare i lägenheten samt ett förråd som ligger i källaren där också den gemensamma tvättstugan finns. Möjligt finns att installera diskmaskin samt tvättmaskin och torktumlare i pelare som tillval.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=71453855706e41582f4771344772762b712b6a47664353696d3958656c435545636e36327673362b5850383d","retrieved":1651556592656},{"title":"Pionjärgatan 48, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.7 kvm, \n                            våning 2 Välkommen att söka denna nästan nyrenoverad ljus lägenhet om tre rum och kök i Västra Berga. Lägenheten ligger på andra våningen och har en balkong som vetter mot innergården. Diskmaskin i köket. Badrummet har en kombinerad tvätt/torkmaskin och det finns även en liten separat wc. Med flertal garderober är förvaringsmöjligheterna goda och det tillkommer dessutom ett källarförråd.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=416531355443526d593571513661634f676f6150637a33642b3332333363566c53534c2f756d6a4a4a6c673d","retrieved":1651556592663},{"title":"Alsättersgatan 28 A, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 1 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. Här bor du i naturnära Ryd i en trea med en stor uteplats. Bra planlösning med möblerbart kök med diskmaskin och hel kyl och frys. Badrum med badkar, extra wc. Klädkammare i anslutning till hallen. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=427067426242417a4f5133324b6e6d6145654c5431453458524b4b6275474a65434755667261616e47446b3d","retrieved":1651556592665},{"title":"Alsättersgatan 20 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1/Q2 2023, därefter kan du inte bo kvar i lägenheten längre. På Alsättersgatan 20 B så finner man denna väldisponerade trea på andra våningen. Balkong i syd/västläge.  Lägenheten har en extra toalett och även en klädkammare. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7a71477a616c744f307835496537385a38563841656a655a72793353664a367357386e617a4633384247633d","retrieved":1651556592666},{"title":"Rydsvägen 392 C, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 TILLFÄLLIGT AVTAL med preliminär boendetid fram till Q1 2023, därefter kan du inte bo kvar i lägenheten längre. På andra våningen hittar du denna trea med balkong. Diskmaskin finns installerad i köket och det sitter köksluckor i ek. Kakel och klinker i badrummet, och där finns även tvättmaskin och handdukstork. Extra WC. Vid tillfälligt avtal behåller du dina kö-poäng. Det kan förekomma slitage eller skador, så som t.ex. märken på väggar/golv eller tryckskador på dörrar. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6464624e79554c79366f2b55597546414861576a6c536c6437374e3969387832354445756a354d52686d343d","retrieved":1651556592674}]}