{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Knektgatan 4, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 3 TILLFÄLLIGT AVTAL. Tillfälligt avtal innebär att du kan bo där fram tills den kommande renoveringen startar. Tack vare det behåller du dina kö-poäng. Vid tillfälligt avtal kan man inte göra några tillval eller beställa tapetsering. Preliminär renoveringsstart: kvartal 4, 2022, därefter kan du inte bo kvar i lägenheten längre. Här finner du en väldisponerad lägenhet om tre rum och kök med balkong på tredje våningen i Västra Berga. Lägenheten har goda förvaringsmöjligheter med flertal garderober, separat klädkammare och två stycken tillhörande källarförråd. Köket har separat matplats och badrummet är utrustat med badkar samt en tvätt/tork kombimaskin.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=68376261424f4f794950487345634553796246722b576e5875584d486844635869785577545939514a32553d","retrieved":1646934069458},{"title":"Knektgatan 51, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            82 kvm, \n                            våning 1 Trivsam och välplanerad trea i Västra Berga. Lägenheten ligger på första våningen och har en balkong som nås från vardagsrummet. Hallen erbjuder en klädkammare samt en mindre wc. Lägenheten har goda förvaringsmöjligheter med flera garderober i hallen och ett tillhörande källarförråd. Du som ny hyresgäst kommer att få hela lägenheten omtapetserad/ommålad. Även samtliga dörrar och garderobsluckor kommer målas.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=50736b36614243787849776b6834787a6d4e466c526f58567468502f623435794a66575244483270495a593d","retrieved":1646934069458},{"title":"Luftvärnsgatan 4, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.3 kvm, \n                            våning 2 Välkommen att söka denna välplanerade trea med kök på Luftvärnsgatan 4. Lägenheten ligger på andra våningen och har en balkong som man når från vardagsrummet. I köket finns diskmaskin installerad. Badrum med badkar samt en tvättmaskin. Det finns även en gäst-wc i lägenheten. Du som nästkommande hyresgäst har möjlighet att välja att få hela lägenheten omtapetserad/ommålad efter inflyttningen.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=74337832544a682b6c2f77326951686d536f7845487942565478752b4d2b657a6d36796e317173426544303d","retrieved":1646934069458},{"title":"Sveagatan 5 A, \n                                Vasastaden Norr","contents":"3 RUM KÖK, \n                            83 kvm, \n                            våning 2 Modern trea med två balkonger i olika väderstreck. I köket finns spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl- och frys. Helkaklat badrum med duschplats med duschväggar, tvättmaskin och torktumlare. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5a552f70306d6f456e556943614b6a6f4834787a71766a7a664d3435567a6d4571536d30713666426d57493d","retrieved":1646934069460},{"title":"Skattegården 125 A, \n                                Ullevi (Skattegården)","contents":"4 RUM KÖK, \n                            94.2 kvm, \n                            våning 1 Nu finns det möjlighet att söka en lägenhet på fyra rum och kök i Skattegården. Perfekt lägenhet för dig som önskar en uteplats. Du som hyresgäst ansvarar själv för att hålla den välskött. Badrum med badkar och det finns dessutom en separat WC. Här har du som ny hyresgäst möjlighet att sätta din egen prägel på lägenheten då det går att få omtapetserat/ommålat i samtliga rum utan extra kostnad. Kök utrustat med en diskmaskin och det finns plats för ett matbord.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=416e6971324e4f584c4b79703033746d75414251653647564137375a63546849346e627039395774484e6f3d","retrieved":1646934069461},{"title":"Bobergsgatan 8, \n                                Valla/Fridhem","contents":"3 RUM KÖK, \n                            82.2 kvm, \n                            våning 2 Här hittar du den här fina trean som stamrenoverades 2017. Lägenheten blev då totalrenoverad och fick nya golv i hallen, köket, sovrummen och parketten slipades i vardagsrummet. Samtliga rum målades/tapetserades om. I köket sattes det in nya vitvaror, nya köksluckor, nytt kakel, ny bänkskiva och diskmaskin sattes in som tillval. Badrum helkaklades och duschväggar, tvättmaskin och torktumlare installerades. När du som ny hyresgäst flyttat in så kommer några av väggarna i sovrum 1 att målas om.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=4e77745a48306c5259344c374654433079743836794546373443304a7751742f446d367253694f6954726f3d","retrieved":1646934069462},{"title":"Pionjärgatan 27, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.6 kvm, \n                            våning 3 Här har du möjlighet att söka en nyrenoverad lägenhet med tre rum och kök i trivsamma Västra Berga. Lägenheten ligger på tredje våningen och har en balkong i anslutning till vardagsrummet. En lägenhet med goda förvaringsmöjligheter och ett tillhörande källarförråd. Diskmaskin i köket. Släta vita köksluckor och bänkskiva i svart (Everest). Ovanför diskbänken sitter ett stänkskydd av vitt blankt. Badrummet är helkaklat med vitt blankt kakel och ett svart klinkergolv. Observera att ombyggnation kommer att ske i området, viss störning kan förekomma. Observera att det inte är möjligt att skicka bilder på denna lägenhet eftersom renovering pågår.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=57736f4a737a4d796a6e3168337645464177686f436f624d2b5a5457792f376e627252586b62652f34326f3d","retrieved":1646934069463},{"title":"Skattegården 9 A, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 1 Välkommen att söka en välplanerad lägenhet på tre rum och kök i Skattegården. Perfekt lägenhet för dig som önskar en uteplats. Du som hyresgäst ansvarar själv för att hålla den välskött. Badrum är utrustat med tvättmaskin och torktumlare, dessutom så finns det en separat WC i lägenheten. Här kommer det att målas om i sovrum ett efter att du som ny hyresgäst har flyttat in. Det finns även möjlighet att få det andra sovrummet ommålat utan kostnad. Kök med diskmaskin och ek-köksluckor.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=7867315a4c4b5955577874677831553971527353396268626159675450777a4e324e3979376837494241383d","retrieved":1646934069473},{"title":"Mårdtorpsgatan 51, \n                                Ryd","contents":"4 RUM KÖK, \n                            93.3 kvm, \n                            våning 1 Välkommen att söka denna fyra i markplan med dubbla uteplatser i Ryd. Perfekt lägenhet för dig med trädgårdsintresse. Du som hyresgäst ansvarar själv för skötsel av din uteplats. Rymligt, möblerbart kök med diskmaskin. Badrum med tvättmaskin och torktumlare och det finns även ett extra duschrum i lägenheten.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=64514b4541473037597544444b5a662b3966514836464d7a76516a53542b6934426e6556654c6433736f593d","retrieved":1646934069476},{"title":"Ramstorpsgatan 52, \n                                Majelden","contents":"5 RUM KÖK, \n                            109.8 kvm, \n                            våning 1 Söker du en stor femma med uteplats så är du välkommen att söka denna lägenhet som står ledig första maj. Fönster åt tre väderstreck och det är en välplanerad lägenhet med bra förvaringsmöjligheter. Helkaklat badrum med badkar även helkaklat duschrum. Efter inflyttning kommer bänkskivan i köket att bytas och även parkettgolvet i vardagsrummet. Bekvämligheter som tvätt- och torktumlare samt diskmaskin finns installerat. I samråd med AB Stångåstaden och nuvarande hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=5930304477774a36347a4f7a34626a4d575a6551336e387772634f6e6c39714736304d4b4a553233456d6b3d","retrieved":1646934069477}]}