{"title":"Stångåstaden Lägenheter","url":"https://www.stangastaden.se/sokledigt/bostad?actionId=&oboTyper%5B%5D=A3&oboTyper%5B%5D=A4&oboTyper%5B%5D=A5&oboTyper%5B%5D=A6&oboTyper%5B%5D=A7&ytaMin=50&ytaMax=300&hyraMax=25000","favicon":"https://www.stangastaden.se/_layouts/15/Stangastaden.Externwebb/Images/Stangastaden/favicon/favicon-192x192.png","elements":[{"title":"Industrigatan 2, \n                                Vasastaden (Norr)","contents":"4 RUM KÖK, \n                            100 kvm, \n                            våning 1 Modern fyra med balkong mot innergården som stod klar 2018. Kök med spishäll och inbyggnadsugn med varmluft, diskmaskin, mikrovågsugn samt hel kyl och frys. Helkaklat badrum med badkar, tvättmaskin och torktumlare. Duschrum med wc och duschplats. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 1.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss i första hand till barnfamiljer eller äldre sökande. Möjlighet till inflyttning 2022-04-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=35435247423979496e5354306834686d645a546e3157506443596864466649536c735343454677384251593d","retrieved":1644860360820},{"title":"Sveagatan 11 G, \n                                Vasastaden Norr","contents":"4 RUM KÖK, \n                            93 kvm, \n                            våning 3 Fyra med fint läge i Vasastaden som stod färdigbyggd 2020.  I köket finns glaskeramikhäll, inbyggnadsugn med varmluft, diskmaskin och inbyggd mikrovågsugn. Lägenheten har två badrum som är helkaklade med duschhörna och kommod under tvättställ. Tvättmaskin och torktumlare finns i det större badrummet. Genomgående ekparkett i lägenheten förutom i hall och badrum där det är klinkergolv. Som hyresgäst kan du hyra en gästlägenhet som är fullt möblerad när du får besök av släkt och vänner, med sovplats för upp till 4 personer. Observera att interiörbilderna är från en tidigare visningslägenhet, som inte har samma planlösning. Klicka in på länken \"Vasastaden Norr \" nedan, här kan du läsa mer om området samt få en överblick om var bostaden är belägen, i vår bostadsväljare för etapp 2.  Observera att nyproduktion pågår i området, viss störning kan förekomma. Här vänder vi oss i första hand till barnfamiljen eller äldre sökande. Möjlighet till inflyttning 2022-03-01.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=62534e646a384c357748446d492b44526c41714b5a6f6a445a444a50536d6a72656a6e705541504d4d48733d","retrieved":1644860360821},{"title":"Knektgatan 34, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            69.7 kvm, \n                            våning 5 Trivsam och välplanerad trea i Västra Berga. Lägenheten ligger på femte våningen. I hallen finns ett klinkersgolv och parkettgolv i vardagsrummet. I köket finns det möjlighet att beställa diskmaskin som tillval och det är härifrån balkongen nås. I det helkaklade badrummet finner du bekvämligheter så som tvättmaskin och torktumlare.  Observera att det finns en viss bostadsanpassning i badrummet som kan tas bort efter inflyttningen om du som ny hyresgäst skulle önska det.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=42444f454b3334376e6e2f544655326c78686d6764444276543279714f634d2f4f5838574d78694d4572773d","retrieved":1644860360834},{"title":"Skattegården 23 B, \n                                Ullevi (Skattegården)","contents":"3 RUM KÖK, \n                            79.5 kvm, \n                            våning 2 Välkommen att söka en lägenhet på tre rum och kök i Skattegården. Badrum som är utrustat med en tvättmaskin och det finns en separat WC i lägenheten. Samtliga tapet är från 2017. Kök med plats för ett matbord och det finns dessutom en diskmaskin. Det finns gott om förvaringsmöjligheter i form av klädkammare/förråd i lägenheten. I anslutning till köket finner du en inglasad balkong. I samråd med AB Stångåstaden och nuvarnade hyresgäst finns det möjlighet till tidigare inflyttning.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=70704d656e317575367677396c6c4876504d61426343307876354771693177787a356376594c6665532b513d","retrieved":1644860360834},{"title":"Pionjärgatan 27, \n                                Västra Berga","contents":"3 RUM KÖK, \n                            81.6 kvm, \n                            våning 3 Här har du möjlighet att söka en nyrenoverad lägenhet med tre rum och kök i trivsamma Västra Berga. Lägenheten ligger på tredje våningen och har en balkong i anslutning till vardagsrummet. En lägenhet med goda förvaringsmöjligheter och ett tillhörande källarförråd. Diskmaskin i köket. Släta vita köksluckor och bänkskiva i svart (Everest). Ovanför diskbänken sitter ett stänkskydd av vitt blankt. Badrummet är helkaklat med vitt blankt kakel och ett svart klinkergolv. Observera att ombyggnation kommer att ske i området, viss störning kan förekomma. Observera att det inte är möjligt att skicka bilder på denna lägenhet eftersom renovering pågår.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=454c382b456a4e4a425473377278654837613051556a4f66724a345138683664794d2b6b324c4f653732493d","retrieved":1644860360834},{"title":"Skattegården 100 B, \n                                Ullevi (Skattegården)","contents":"4 RUM KÖK, \n                            94.2 kvm, \n                            våning 2 Nu har du möjlighet att söka en lägenhet på fyra rum och kök i Skattegården. Badrum som är utrustat med en kombinerad tvätt/torkmaskin och det finns en separat WC i lägenheten. Vid årsskiftet kan du som ny hyresgäst sätta din egen prägel på lägenheten då det finns möjlighet att få omtapetserat/ommålat i samtliga rum utan extra kostnad. Kök med plats för ett matbord och det är utrustat med en diskmaskin. Det finns gott om förvaringsutrymmen i form av klädkammare/förråd i lägenheten. Trevlig inglasad balkong.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=6d6a6f66326232315a2b69745065306552586d4c4a45304d6875484b49734539636a4c37554d46677757413d","retrieved":1644860360840},{"title":"Vädursgatan 2 A, \n                                Majelden","contents":"3 RUM KÖK, \n                            75.9 kvm, \n                            våning 3 Välkommen till denna väldisponerade trea på tredje våningen med balkong. Lägenheten har fönster i flera väderstreck som ger ett fint ljusinsläpp. Förvaring i båda sovrummen. Här har du möjlighet att installera/göra tillval av diskmaskin i köket.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=626d65682f57374d687a61697a595a435854684e663567517a396831356c364446344d615a4b62544c48453d","retrieved":1644860360841},{"title":"Gripgatan 4, \n                                Hejdegården","contents":"4 RUM KÖK, \n                            117.6 kvm, \n                            våning 4 TILLFÄLLIGT AVTAL. Rivningsavtal innebär att avtalet är tillfälligt fram tills den kommande renoveringen startar. Tack vare det behåller du dina köpoäng. Vid rivningsavtal kan man inte göra några tillval eller beställa omtapetsering. Preliminär renoveringsstart: 2023, därefter kan du inte bo kvar i lägenheten. Diskmaskin finns. 4 RoK på fjärde våningen med fin utsikt åt nordost ner mot stångån. Välvårdad lägenhet. Ytskikten något slitet. Förråd i källaren.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=79474b3064734654387972452f523643596c79485968416b6350582f7972374669784c4a357179584455593d","retrieved":1644860360842},{"title":"Platensgatan 35, \n                                Vasastaden (Norr)","contents":"3 RUM KÖK, \n                            83.7 kvm, \n                            våning 2 I populära Vasastaden finner du denna trea med balkong i västerläge.\nI hallen finns en rymlig klädkammare.\nKök med diskmaskin samt stor kyl- och frys (dessa är i rostfritt).\nHelkaklat badrum med badkar.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=715a3366323079706a39357450685052452b50694d754e3456494e306f2f316875786d7a476f32795334413d","retrieved":1644860360843},{"title":"Rydsvägen 336 B, \n                                Ryd","contents":"3 RUM KÖK, \n                            80 kvm, \n                            våning 2 Till våren kan du flytta in i en välplanerad lägenhet i naturnära Ryd. Möblerbart kök med vita köksluckor och diskmaskin finns installerat. Helkaklat badrum med badkar och tvättmaskin. Extra wc. I ena sovrummet har du gått om garderober och förråd till lägenheten finns. Efter inflyttning kommer det vara omtapetserat i samtliga rum.","link":"https://www.stangastaden.se/sokledigt/ledigbostad?refid=59374730514d582b4d67626f72596e7a5850717a636f2f5a545163494b456d314b30643775584f42686e383d","retrieved":1644860360843}]}